"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 8577, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 43479, \"word_counts\": \"{\\\"dogs\\\": 1772, \\\"absolutely\\\": 820, \\\"love\\\": 8102, \\\"treats\\\": 1563, \\\"amazon\\\": 3922, \\\"subscribe\\\": 353, \\\"save\\\": 646, \\\"super\\\": 520, \\\"fast\\\": 943, \\\"shipping\\\": 1223, \\\"cheaper\\\": 720, \\\"get\\\": 4108, \\\"store\\\": 1958, \\\"chocolates\\\": 230, \\\"looked\\\": 274, \\\"like\\\": 9828, \\\"melted\\\": 138, \\\"cooled\\\": 9, \\\"shape\\\": 201, \\\"deformed\\\": 4, \\\"chocolate\\\": 2607, \\\"stains\\\": 16, \\\"box\\\": 1649, \\\"wrapper\\\": 43, \\\"oily\\\": 77, \\\"outside\\\": 130, \\\"tried\\\": 2985, \\\"open\\\": 429, \\\"disappointing\\\": 146, \\\"really\\\": 4357, \\\"taste\\\": 7738, \\\"light\\\": 700, \\\"agave\\\": 93, \\\"nectar\\\": 57, \\\"coffee\\\": 6866, \\\"cereal\\\": 833, \\\"anything\\\": 821, \\\"syrup\\\": 580, \\\"tasting\\\": 1250, \\\"amber\\\": 18, \\\"sweetens\\\": 9, \\\"without\\\": 1386, \\\"spiking\\\": 2, \\\"sugar\\\": 1937, \\\"levels\\\": 36, \\\"good\\\": 10930, \\\"darker\\\": 61, \\\"bitter\\\": 748, \\\"decent\\\": 214, \\\"cup\\\": 2130, \\\"joe\\\": 76, \\\"buy\\\": 4147, \\\"guests\\\": 108, \\\"mine\\\": 252, \\\"also\\\": 2488, \\\"commented\\\": 25, \\\"liked\\\": 653, \\\"flavor\\\": 6604, \\\"crowd\\\": 18, \\\"pleaser\\\": 9, \\\"nothing\\\": 645, \\\"exceptional\\\": 48, \\\"could\\\": 1992, \\\"call\\\": 147, \\\"use\\\": 3301, \\\"fish\\\": 244, \\\"great\\\": 11206, \\\"seasoning\\\": 296, \\\"low\\\": 968, \\\"cal\\\": 73, \\\"solution\\\": 48, \\\"meal\\\": 483, \\\"though\\\": 1028, \\\"unflavored\\\": 12, \\\"coconut\\\": 727, \\\"water\\\": 1379, \\\"vita\\\": 55, \\\"combination\\\": 230, \\\"stale\\\": 296, \\\"tastless\\\": 4, \\\"crap\\\": 47, \\\"dont\\\": 223, \\\"bother\\\": 88, \\\"hassle\\\": 45, \\\"return\\\": 194, \\\"riduclous\\\": 2, \\\"pay\\\": 315, \\\"thrown\\\": 37, \\\"anyway\\\": 143, \\\"put\\\": 990, \\\"customer\\\": 202, \\\"thru\\\": 84, \\\"cheap\\\": 248, \\\"little\\\": 3167, \\\"item\\\": 990, \\\"first\\\": 1612, \\\"crust\\\": 105, \\\"mix\\\": 1496, \\\"able\\\": 720, \\\"roll\\\": 80, \\\"much\\\": 3584, \\\"trouble\\\": 143, \\\"used\\\": 1927, \\\"soy\\\": 234, \\\"flour\\\": 220, \\\"added\\\": 618, \\\"many\\\": 1468, \\\"toppings\\\": 20, \\\"come\\\": 638, \\\"finally\\\": 243, \\\"try\\\": 2393, \\\"less\\\": 1179, \\\"sauce\\\": 894, \\\"fewer\\\": 29, \\\"next\\\": 492, \\\"time\\\": 3387, \\\"received\\\": 1039, \\\"banana\\\": 250, \\\"bread\\\": 619, \\\"bar\\\": 758, \\\"review\\\": 317, \\\"influenster\\\": 52, \\\"com\\\": 290, \\\"summer\\\": 202, \\\"beauty\\\": 17, \\\"voxbox\\\": 22, \\\"program\\\": 93, \\\"tastes\\\": 2289, \\\"delicious\\\": 2612, \\\"went\\\": 423, \\\"day\\\": 1584, \\\"bought\\\": 2444, \\\"mention\\\": 77, \\\"blend\\\": 863, \\\"decaf\\\": 456, \\\"sampler\\\": 68, \\\"pack\\\": 1057, \\\"ordered\\\": 1761, \\\"far\\\": 1180, \\\"best\\\": 4571, \\\"bunch\\\": 101, \\\"lot\\\": 1303, \\\"blends\\\": 140, \\\"way\\\": 1772, \\\"acidic\\\": 65, \\\"neither\\\": 56, \\\"tasty\\\": 1547, \\\"recently\\\": 294, \\\"pretty\\\": 1007, \\\"pick\\\": 217, \\\"arrived\\\": 1167, \\\"nice\\\": 2026, \\\"package\\\": 934, \\\"days\\\": 628, \\\"well\\\": 2726, \\\"recommended\\\": 622, \\\"vet\\\": 222, \\\"quality\\\": 1521, \\\"see\\\": 747, \\\"immediate\\\": 16, \\\"improvement\\\": 29, \\\"chew\\\": 422, \\\"takes\\\": 271, \\\"longer\\\": 486, \\\"remove\\\": 40, \\\"bad\\\": 1172, \\\"plaque\\\": 24, \\\"family\\\": 1016, \\\"pie\\\": 167, \\\"crumb\\\": 7, \\\"toping\\\": 1, \\\"fruit\\\": 716, \\\"crisp\\\": 170, \\\"continue\\\": 375, \\\"experiment\\\": 34, \\\"different\\\": 1123, \\\"uses\\\": 171, \\\"special\\\": 373, \\\"needs\\\": 293, \\\"cat\\\": 812, \\\"finicky\\\": 54, \\\"food\\\": 3014, \\\"rejected\\\": 6, \\\"others\\\": 599, \\\"moist\\\": 236, \\\"readily\\\": 43, \\\"eaten\\\": 291, \\\"feeding\\\": 140, \\\"bold\\\": 515, \\\"yet\\\": 500, \\\"smooth\\\": 758, \\\"especially\\\": 631, \\\"appreciate\\\": 125, \\\"simpler\\\": 4, \\\"packaging\\\": 599, \\\"plastic\\\": 398, \\\"waste\\\": 315, \\\"additionally\\\": 13, \\\"think\\\": 1447, \\\"grounds\\\": 52, \\\"touch\\\": 170, \\\"foil\\\": 42, \\\"top\\\": 482, \\\"filter\\\": 63, \\\"work\\\": 989, \\\"impeccably\\\": 1, \\\"keurig\\\": 558, \\\"thisis\\\": 4, \\\"excelant\\\": 1, \\\"value\\\": 620, \\\"truffle\\\": 65, \\\"oil\\\": 800, \\\"happy\\\": 1382, \\\"pasta\\\": 546, \\\"dog\\\": 2649, \\\"loves\\\": 2553, \\\"tiny\\\": 197, \\\"size\\\": 1159, \\\"make\\\": 2666, \\\"perfect\\\": 1896, \\\"training\\\": 277, \\\"definitely\\\": 1365, \\\"trying\\\": 664, \\\"zuke\\\": 47, \\\"arrive\\\": 124, \\\"send\\\": 158, \\\"back\\\": 988, \\\"replaced\\\": 45, \\\"fresh\\\": 1499, \\\"merchandise\\\": 14, \\\"product\\\": 7736, \\\"reminds\\\": 115, \\\"childhood\\\": 63, \\\"candy\\\": 989, \\\"penny\\\": 67, \\\"thanks\\\": 696, \\\"babs\\\": 1, \\\"redbull\\\": 5, \\\"drink\\\": 1915, \\\"however\\\": 1039, \\\"content\\\": 170, \\\"grams\\\": 105, \\\"attached\\\": 15, \\\"photo\\\": 42, \\\"nutrional\\\": 3, \\\"facts\\\": 18, \\\"terms\\\": 38, \\\"opinion\\\": 203, \\\"quite\\\": 850, \\\"sweet\\\": 2132, \\\"bit\\\": 1400, \\\"tangy\\\": 73, \\\"orangish\\\": 1, \\\"must\\\": 557, \\\"order\\\": 2442, \\\"everyone\\\": 603, \\\"homemade\\\": 184, \\\"marinade\\\": 47, \\\"things\\\": 565, \\\"quinoa\\\": 25, \\\"grated\\\": 16, \\\"cheese\\\": 658, \\\"staple\\\": 98, \\\"always\\\": 1487, \\\"stock\\\": 270, \\\"cabinet\\\": 38, \\\"yay\\\": 20, \\\"ooma\\\": 5, \\\"twix\\\": 5, \\\"peanut\\\": 585, \\\"butter\\\": 761, \\\"cookie\\\": 408, \\\"original\\\": 260, \\\"gluten\\\": 1034, \\\"free\\\": 1945, \\\"burning\\\": 29, \\\"mouth\\\": 379, \\\"snack\\\": 1762, \\\"relief\\\": 24, \\\"total\\\": 103, \\\"nightmare\\\": 2, \\\"going\\\": 805, \\\"crazy\\\": 250, \\\"glue\\\": 13, \\\"support\\\": 44, \\\"system\\\": 104, \\\"walls\\\": 5, \\\"roof\\\": 12, \\\"keep\\\": 1334, \\\"sliding\\\": 3, \\\"place\\\": 357, \\\"pieces\\\": 467, \\\"came\\\": 923, \\\"broken\\\": 297, \\\"tasted\\\": 1141, \\\"horrible\\\": 218, \\\"money\\\": 857, \\\"even\\\": 2279, \\\"fermented\\\": 6, \\\"burned\\\": 37, \\\"carmelized\\\": 3, \\\"kind\\\": 646, \\\"would\\\": 5482, \\\"understandable\\\": 4, \\\"burns\\\": 14, \\\"everything\\\": 555, \\\"tossed\\\": 27, \\\"unsalvagable\\\": 1, \\\"advice\\\": 17, \\\"stay\\\": 206, \\\"away\\\": 693, \\\"excellent\\\": 1542, \\\"surprised\\\": 355, \\\"finish\\\": 202, \\\"today\\\": 195, \\\"candies\\\": 206, \\\"problem\\\": 589, \\\"wraps\\\": 11, \\\"melt\\\": 103, \\\"chorizo\\\": 7, \\\"nicely\\\": 175, \\\"vacuum\\\": 29, \\\"packed\\\": 292, \\\"find\\\": 3477, \\\"ground\\\": 200, \\\"wet\\\": 78, \\\"area\\\": 227, \\\"pleased\\\": 517, \\\"offers\\\": 78, \\\"variety\\\": 636, \\\"mild\\\": 338, \\\"spicy\\\": 620, \\\"ordering\\\": 740, \\\"cats\\\": 659, \\\"kill\\\": 30, \\\"temptations\\\": 37, \\\"every\\\": 1575, \\\"go\\\": 1783, \\\"kitchen\\\": 146, \\\"doomed\\\": 1, \\\"least\\\": 430, \\\"follow\\\": 93, \\\"meow\\\": 14, \\\"submission\\\": 1, \\\"give\\\": 1359, \\\"varieties\\\": 179, \\\"nuff\\\": 12, \\\"said\\\": 573, \\\"stonewall\\\": 14, \\\"farmhouse\\\": 3, \\\"pancake\\\": 86, \\\"waffle\\\": 62, \\\"ounce\\\": 358, \\\"cans\\\": 510, \\\"made\\\": 1760, \\\"grandchildren\\\": 46, \\\"ate\\\": 279, \\\"served\\\": 140, \\\"parents\\\": 72, \\\"pancakes\\\": 211, \\\"long\\\": 1074, \\\"eaton\\\": 1, \\\"ones\\\": 688, \\\"clean\\\": 375, \\\"plates\\\": 3, \\\"convenient\\\": 417, \\\"price\\\": 4444, \\\"easy\\\": 1766, \\\"take\\\": 831, \\\"heat\\\": 267, \\\"usually\\\": 608, \\\"curry\\\": 114, \\\"soup\\\": 501, \\\"rice\\\": 814, \\\"since\\\": 1380, \\\"eat\\\": 2680, \\\"healthier\\\": 257, \\\"one\\\": 6067, \\\"favorite\\\": 2308, \\\"teas\\\": 504, \\\"either\\\": 427, \\\"hot\\\": 1548, \\\"iced\\\": 329, \\\"packet\\\": 166, \\\"splenda\\\": 105, \\\"son\\\": 654, \\\"alternative\\\": 433, \\\"excited\\\": 310, \\\"recipes\\\": 225, \\\"soon\\\": 280, \\\"dalmatians\\\": 1, \\\"enjoy\\\": 1334, \\\"inserted\\\": 3, \\\"red\\\": 324, \\\"rubber\\\": 37, \\\"ball\\\": 60, \\\"chewing\\\": 166, \\\"say\\\": 1167, \\\"bring\\\": 167, \\\"treat\\\": 1294, \\\"grandbabies\\\": 4, \\\"earths\\\": 13, \\\"organic\\\": 1095, \\\"cinnamon\\\": 379, \\\"thought\\\": 988, \\\"dirt\\\": 22, \\\"looking\\\": 1045, \\\"healthy\\\": 1517, \\\"pricey\\\": 260, \\\"big\\\": 930, \\\"mistake\\\": 94, \\\"tasteless\\\": 79, \\\"grocery\\\": 917, \\\"brand\\\": 1400, \\\"buyer\\\": 49, \\\"beware\\\": 112, \\\"supersized\\\": 1, \\\"hersheystore\\\": 1, \\\"charging\\\": 22, \\\"absolute\\\": 118, \\\"joke\\\": 19, \\\"plain\\\": 352, \\\"shameful\\\": 4, \\\"actual\\\": 106, \\\"stars\\\": 437, \\\"unexpected\\\": 19, \\\"garlic\\\": 192, \\\"together\\\": 221, \\\"crispy\\\": 165, \\\"satisfying\\\": 253, \\\"yo\\\": 29, \\\"case\\\": 612, \\\"sweetened\\\": 99, \\\"grains\\\": 121, \\\"pour\\\": 98, \\\"crumbs\\\": 67, \\\"yogurt\\\": 222, \\\"disappointed\\\": 797, \\\"boyajian\\\": 2, \\\"mini\\\": 127, \\\"citrus\\\": 70, \\\"set\\\": 152, \\\"exact\\\": 77, \\\"offered\\\": 126, \\\"sur\\\": 1, \\\"la\\\": 30, \\\"table\\\": 90, \\\"personally\\\": 125, \\\"better\\\": 3109, \\\"nuttela\\\": 1, \\\"plus\\\": 514, \\\"deceive\\\": 3, \\\"small\\\": 1239, \\\"jar\\\": 269, \\\"eating\\\": 1048, \\\"indeed\\\": 39, \\\"impressed\\\": 199, \\\"canned\\\": 264, \\\"yesterday\\\": 50, \\\"fussy\\\": 59, \\\"gobbled\\\": 17, \\\"licked\\\": 10, \\\"bowl\\\": 182, \\\"several\\\": 730, \\\"minutes\\\": 365, \\\"gone\\\": 274, \\\"guess\\\": 327, \\\"complementing\\\": 1, \\\"chef\\\": 56, \\\"suffer\\\": 16, \\\"gas\\\": 110, \\\"issues\\\": 155, \\\"feel\\\": 811, \\\"thumbs\\\": 44, \\\"crackers\\\": 439, \\\"thin\\\": 188, \\\"wonderful\\\": 1442, \\\"subtle\\\": 130, \\\"goes\\\": 406, \\\"topping\\\": 68, \\\"two\\\": 1351, \\\"cartons\\\": 18, \\\"condition\\\": 324, \\\"unlike\\\": 156, \\\"purchased\\\": 1092, \\\"locally\\\": 284, \\\"min\\\": 55, \\\"pins\\\": 1, \\\"constantly\\\": 38, \\\"begging\\\": 16, \\\"turning\\\": 20, \\\"noses\\\": 26, \\\"actually\\\": 768, \\\"sat\\\": 20, \\\"front\\\": 64, \\\"took\\\": 365, \\\"turns\\\": 86, \\\"licking\\\": 13, \\\"container\\\": 308, \\\"hysterical\\\": 5, \\\"hamsters\\\": 1, \\\"drinking\\\": 518, \\\"fusion\\\": 11, \\\"juice\\\": 486, \\\"old\\\": 1225, \\\"enough\\\": 1195, \\\"although\\\": 378, \\\"fluctuates\\\": 3, \\\"frequently\\\": 62, \\\"priced\\\": 263, \\\"fairly\\\": 143, \\\"wish\\\": 806, \\\"flavors\\\": 1536, \\\"instead\\\": 537, \\\"delivered\\\": 395, \\\"smell\\\": 679, \\\"excellant\\\": 26, \\\"expect\\\": 227, \\\"needed\\\": 328, \\\"priority\\\": 5, \\\"mail\\\": 99, \\\"crunchy\\\": 528, \\\"lots\\\": 343, \\\"raisins\\\": 131, \\\"nuts\\\": 527, \\\"anyone\\\": 565, \\\"watching\\\": 84, \\\"intake\\\": 66, \\\"uninterested\\\": 2, \\\"might\\\": 396, \\\"invisible\\\": 4, \\\"liver\\\": 80, \\\"show\\\": 83, \\\"play\\\": 63, \\\"chips\\\": 1302, \\\"grab\\\": 107, \\\"bags\\\": 996, \\\"freinds\\\": 4, \\\"hooked\\\": 301, \\\"regular\\\": 1065, \\\"potato\\\": 317, \\\"boxes\\\": 625, \\\"cold\\\": 411, \\\"ice\\\": 425, \\\"packs\\\": 338, \\\"cooler\\\": 21, \\\"authentic\\\": 82, \\\"holidays\\\": 62, \\\"loved\\\": 1172, \\\"gourmet\\\": 134, \\\"dish\\\": 194, \\\"gorganzola\\\": 1, \\\"cream\\\": 458, \\\"sage\\\": 11, \\\"hours\\\": 236, \\\"opened\\\": 318, \\\"transit\\\": 21, \\\"spilled\\\": 23, \\\"contents\\\": 85, \\\"seem\\\": 512, \\\"exp\\\": 14, \\\"date\\\": 335, \\\"future\\\": 252, \\\"something\\\": 1094, \\\"baking\\\": 253, \\\"green\\\": 918, \\\"tea\\\": 5540, \\\"found\\\": 2130, \\\"rather\\\": 346, \\\"chai\\\": 334, \\\"richer\\\": 43, \\\"various\\\": 92, \\\"spices\\\": 231, \\\"blended\\\": 46, \\\"using\\\": 989, \\\"honey\\\": 581, \\\"labeled\\\": 42, \\\"clover\\\": 13, \\\"comes\\\": 531, \\\"vegan\\\": 140, \\\"vegetarian\\\": 81, \\\"foods\\\": 578, \\\"purchase\\\": 1335, \\\"italy\\\": 67, \\\"expensive\\\": 913, \\\"boys\\\": 53, \\\"autism\\\": 4, \\\"strict\\\": 12, \\\"gfcf\\\": 14, \\\"diets\\\": 26, \\\"ener\\\": 4, \\\"cookies\\\": 1010, \\\"crumbly\\\": 64, \\\"youngest\\\": 6, \\\"calls\\\": 37, \\\"white\\\": 511, \\\"picky\\\": 370, \\\"eater\\\": 137, \\\"oooh\\\": 4, \\\"divine\\\": 29, \\\"cups\\\": 1084, \\\"depending\\\": 29, \\\"concentrated\\\": 28, \\\"want\\\": 1244, \\\"therefore\\\": 62, \\\"powder\\\": 331, \\\"bland\\\": 200, \\\"distinct\\\": 34, \\\"mango\\\": 149, \\\"pineapple\\\": 94, \\\"tropical\\\": 37, \\\"grew\\\": 115, \\\"steak\\\": 93, \\\"stores\\\": 1237, \\\"spice\\\": 352, \\\"highly\\\": 1323, \\\"recommend\\\": 2272, \\\"beans\\\": 465, \\\"got\\\": 1698, \\\"within\\\": 212, \\\"week\\\": 382, \\\"considering\\\": 95, \\\"ship\\\": 188, \\\"costa\\\": 27, \\\"rica\\\": 17, \\\"bean\\\": 151, \\\"ratio\\\": 23, \\\"spicey\\\": 37, \\\"goood\\\": 4, \\\"filling\\\": 336, \\\"likes\\\": 597, \\\"available\\\": 692, \\\"worth\\\": 1093, \\\"expecially\\\": 4, \\\"core\\\": 15, \\\"making\\\": 574, \\\"guiltless\\\": 7, \\\"yummy\\\": 671, \\\"getting\\\": 713, \\\"nonsweet\\\": 1, \\\"sweetener\\\": 169, \\\"pounds\\\": 124, \\\"three\\\": 510, \\\"heaping\\\": 4, \\\"teaspoons\\\": 9, \\\"oz\\\": 616, \\\"throwing\\\": 67, \\\"calorie\\\": 294, \\\"non\\\": 229, \\\"glycemic\\\": 29, \\\"artificial\\\": 296, \\\"cheeper\\\": 8, \\\"searched\\\": 70, \\\"walmart\\\": 193, \\\"dispensers\\\": 8, \\\"milk\\\": 1065, \\\"packages\\\": 322, \\\"freshly\\\": 34, \\\"prepared\\\": 75, \\\"fly\\\": 35, \\\"traps\\\": 12, \\\"science\\\": 19, \\\"fair\\\": 136, \\\"promptly\\\": 157, \\\"approximately\\\": 17, \\\"important\\\": 100, \\\"friend\\\": 377, \\\"requested\\\": 22, \\\"loose\\\": 179, \\\"jasmine\\\": 60, \\\"birthday\\\": 180, \\\"options\\\": 81, \\\"hurry\\\": 32, \\\"keeping\\\": 116, \\\"high\\\": 925, \\\"zip\\\": 55, \\\"locks\\\": 2, \\\"favor\\\": 74, \\\"strong\\\": 1374, \\\"know\\\": 1326, \\\"annoying\\\": 24, \\\"husband\\\": 873, \\\"snacks\\\": 460, \\\"flavored\\\": 651, \\\"prefers\\\": 58, \\\"handy\\\": 105, \\\"car\\\": 112, \\\"brief\\\": 7, \\\"recommends\\\": 20, \\\"groups\\\": 5, \\\"four\\\": 243, \\\"people\\\": 676, \\\"never\\\": 1443, \\\"assumed\\\": 19, \\\"designs\\\": 7, \\\"beef\\\": 401, \\\"pockets\\\": 45, \\\"chicken\\\": 737, \\\"fortunately\\\": 20, \\\"upset\\\": 123, \\\"quickly\\\": 705, \\\"pill\\\": 72, \\\"pills\\\": 58, \\\"thinks\\\": 73, \\\"morning\\\": 851, \\\"oatmeal\\\": 300, \\\"bars\\\": 1070, \\\"bananas\\\": 43, \\\"tho\\\": 26, \\\"kinda\\\": 87, \\\"sucks\\\": 24, \\\"still\\\": 1342, \\\"satisfied\\\": 246, \\\"tooth\\\": 91, \\\"medicine\\\": 48, \\\"swallow\\\": 35, \\\"waiting\\\": 84, \\\"years\\\": 1258, \\\"tomato\\\": 120, \\\"paste\\\": 110, \\\"tube\\\": 27, \\\"europe\\\": 56, \\\"glad\\\": 682, \\\"usa\\\": 125, \\\"soups\\\": 151, \\\"stews\\\": 23, \\\"refrig\\\": 2, \\\"rest\\\": 210, \\\"popcorn\\\": 1000, \\\"bangin\\\": 1, \\\"microwave\\\": 259, \\\"somehow\\\": 38, \\\"sub\\\": 19, \\\"items\\\": 287, \\\"daughter\\\": 603, \\\"allergic\\\": 122, \\\"peanuts\\\": 181, \\\"mint\\\": 259, \\\"dozen\\\": 42, \\\"labels\\\": 21, \\\"consensus\\\": 3, \\\"house\\\": 579, \\\"consider\\\": 108, \\\"putting\\\": 120, \\\"subscription\\\": 173, \\\"type\\\": 361, \\\"maybe\\\": 460, \\\"backlog\\\": 1, \\\"consumed\\\": 36, \\\"pizza\\\": 152, \\\"fall\\\": 113, \\\"apart\\\": 111, \\\"cook\\\": 359, \\\"martinis\\\": 8, \\\"anchovy\\\": 9, \\\"stuffed\\\": 30, \\\"olives\\\": 85, \\\"lose\\\": 101, \\\"stuffing\\\": 21, \\\"filled\\\": 114, \\\"stuffs\\\": 5, \\\"fanastic\\\": 1, \\\"anchovies\\\": 19, \\\"reason\\\": 310, \\\"particular\\\": 207, \\\"hard\\\": 1471, \\\"refreshing\\\": 375, \\\"buying\\\": 1399, \\\"saves\\\": 82, \\\"stuff\\\": 1516, \\\"jerky\\\": 431, \\\"shelves\\\": 63, \\\"gf\\\": 157, \\\"quick\\\": 738, \\\"second\\\": 406, \\\"approve\\\": 2, \\\"larabars\\\": 44, \\\"breakfast\\\": 700, \\\"last\\\": 875, \\\"blueberry\\\": 101, \\\"muffin\\\": 36, \\\"omg\\\": 29, \\\"new\\\": 740, \\\"sad\\\": 71, \\\"thing\\\": 864, \\\"discount\\\": 80, \\\"accident\\\": 22, \\\"throws\\\": 8, \\\"kept\\\": 136, \\\"giving\\\": 303, \\\"couple\\\": 433, \\\"veggie\\\": 56, \\\"sweeter\\\": 84, \\\"carry\\\": 316, \\\"around\\\": 686, \\\"bag\\\": 1887, \\\"constant\\\": 20, \\\"temperature\\\": 37, \\\"changes\\\": 31, \\\"tuna\\\": 108, \\\"dry\\\": 557, \\\"pole\\\": 2, \\\"caught\\\": 35, \\\"expected\\\": 519, \\\"salt\\\": 1127, \\\"seems\\\": 590, \\\"corn\\\": 403, \\\"everywhere\\\": 107, \\\"plant\\\": 154, \\\"option\\\": 200, \\\"maintenence\\\": 1, \\\"look\\\": 514, \\\"glass\\\": 185, \\\"globes\\\": 1, \\\"shells\\\": 39, \\\"sitting\\\": 132, \\\"sills\\\": 1, \\\"exactly\\\": 445, \\\"pictured\\\": 56, \\\"superb\\\": 65, \\\"sweeteners\\\": 81, \\\"wants\\\": 136, \\\"relatively\\\": 65, \\\"calories\\\": 778, \\\"dream\\\": 35, \\\"true\\\": 218, \\\"looks\\\": 305, \\\"smells\\\": 358, \\\"normal\\\": 168, \\\"makes\\\": 1552, \\\"works\\\": 725, \\\"products\\\": 999, \\\"compared\\\": 314, \\\"major\\\": 60, \\\"switching\\\": 34, \\\"usual\\\": 138, \\\"precisely\\\": 3, \\\"careful\\\": 141, \\\"measurements\\\": 6, \\\"freezer\\\": 113, \\\"jams\\\": 14, \\\"strawberry\\\": 177, \\\"jam\\\": 72, \\\"particularly\\\": 92, \\\"appealing\\\": 33, \\\"warned\\\": 44, \\\"changing\\\": 19, \\\"quantities\\\": 47, \\\"ingredient\\\": 194, \\\"results\\\": 139, \\\"addicted\\\": 185, \\\"smart\\\": 70, \\\"fries\\\": 64, \\\"straws\\\": 19, \\\"texture\\\": 905, \\\"change\\\": 269, \\\"habits\\\": 5, \\\"fat\\\": 615, \\\"saltiness\\\": 16, \\\"guilt\\\": 89, \\\"book\\\": 56, \\\"another\\\": 685, \\\"reviewer\\\": 123, \\\"mentioned\\\": 71, \\\"reasons\\\": 55, \\\"cannot\\\": 2103, \\\"woof\\\": 3, \\\"cruchiness\\\": 1, \\\"may\\\": 523, \\\"teeth\\\": 603, \\\"drops\\\": 88, \\\"pipette\\\": 1, \\\"note\\\": 86, \\\"meals\\\": 169, \\\"harder\\\": 92, \\\"planning\\\": 24, \\\"backpack\\\": 15, \\\"trip\\\": 125, \\\"weight\\\": 380, \\\"chowder\\\": 28, \\\"movie\\\": 124, \\\"subscribed\\\": 27, \\\"auto\\\": 136, \\\"delivery\\\": 536, \\\"suit\\\": 16, \\\"whether\\\": 93, \\\"single\\\": 241, \\\"person\\\": 159, \\\"families\\\": 19, \\\"cause\\\": 130, \\\"reaction\\\": 41, \\\"derivitives\\\": 1, \\\"cancelled\\\": 22, \\\"placing\\\": 22, \\\"explanation\\\": 4, \\\"advanced\\\": 6, \\\"notice\\\": 119, \\\"twice\\\": 219, \\\"purchasing\\\": 287, \\\"godiva\\\": 18, \\\"previously\\\": 64, \\\"buffet\\\": 16, \\\"worried\\\": 68, \\\"freshness\\\": 109, \\\"unnecessary\\\": 14, \\\"worked\\\": 230, \\\"theme\\\": 25, \\\"transaction\\\": 62, \\\"sardines\\\": 68, \\\"remind\\\": 45, \\\"matiz\\\": 3, \\\"saltier\\\": 6, \\\"difference\\\": 296, \\\"olive\\\": 261, \\\"five\\\": 195, \\\"easier\\\": 234, \\\"roast\\\": 541, \\\"regions\\\": 5, \\\"wow\\\": 239, \\\"cheeseburger\\\": 5, \\\"ways\\\": 72, \\\"directions\\\": 119, \\\"fantastic\\\": 411, \\\"left\\\": 291, \\\"sloppy\\\": 5, \\\"praise\\\": 9, \\\"terrible\\\": 201, \\\"described\\\": 145, \\\"cross\\\": 17, \\\"real\\\": 847, \\\"king\\\": 39, \\\"oscar\\\": 5, \\\"ever\\\": 1758, \\\"switched\\\": 105, \\\"newman\\\": 171, \\\"sick\\\": 154, \\\"popular\\\": 82, \\\"coat\\\": 82, \\\"thick\\\": 200, \\\"full\\\": 841, \\\"reasonable\\\": 293, \\\"brazil\\\": 21, \\\"pull\\\": 54, \\\"cryovacked\\\": 1, \\\"nasty\\\": 128, \\\"certainly\\\": 231, \\\"prank\\\": 1, \\\"aware\\\": 75, \\\"fizz\\\": 26, \\\"messy\\\": 100, \\\"prepare\\\": 148, \\\"pranks\\\": 1, \\\"amazing\\\": 640, \\\"bronchipret\\\": 1, \\\"sent\\\": 367, \\\"us\\\": 641, \\\"correspond\\\": 1, \\\"happened\\\": 74, \\\"crystal\\\": 83, \\\"raspberry\\\": 163, \\\"unfortunately\\\": 277, \\\"past\\\": 279, \\\"anywhere\\\": 294, \\\"close\\\": 278, \\\"thrilled\\\": 199, \\\"bubba\\\": 3, \\\"bone\\\": 109, \\\"dissapointed\\\": 64, \\\"killed\\\": 13, \\\"baby\\\": 490, \\\"pigs\\\": 12, \\\"femurs\\\": 1, \\\"inches\\\": 17, \\\"sips\\\": 22, \\\"jersey\\\": 10, \\\"interested\\\": 73, \\\"short\\\": 147, \\\"shelf\\\": 119, \\\"life\\\": 309, \\\"freezing\\\": 20, \\\"cube\\\": 18, \\\"tray\\\": 47, \\\"guy\\\": 65, \\\"fan\\\": 491, \\\"chicago\\\": 26, \\\"months\\\": 540, \\\"ago\\\": 389, \\\"wife\\\": 456, \\\"spread\\\": 105, \\\"toast\\\": 100, \\\"distinctive\\\": 30, \\\"packing\\\": 94, \\\"lunches\\\": 63, \\\"consistency\\\": 216, \\\"superior\\\": 111, \\\"thank\\\": 638, \\\"glutenfreeda\\\": 2, \\\"granola\\\": 243, \\\"ideal\\\": 55, \\\"road\\\": 63, \\\"purse\\\": 92, \\\"luggage\\\": 2, \\\"oats\\\": 75, \\\"guarrenteed\\\": 1, \\\"twizzler\\\": 3, \\\"lover\\\": 158, \\\"individually\\\": 111, \\\"wrapped\\\": 165, \\\"addict\\\": 29, \\\"licorice\\\": 285, \\\"conceive\\\": 1, \\\"concentrate\\\": 76, \\\"panda\\\": 18, \\\"withdrawal\\\": 4, \\\"alot\\\": 181, \\\"mixed\\\": 343, \\\"ginger\\\": 402, \\\"sources\\\": 25, \\\"enjoyed\\\": 573, \\\"san\\\": 97, \\\"fransisco\\\": 1, \\\"bay\\\": 89, \\\"doubtful\\\": 3, \\\"exposed\\\": 20, \\\"brew\\\": 315, \\\"grinding\\\": 19, \\\"affordable\\\": 115, \\\"choice\\\": 337, \\\"name\\\": 222, \\\"vruit\\\": 1, \\\"fruits\\\": 88, \\\"veggies\\\": 181, \\\"avoid\\\": 125, \\\"sugars\\\": 71, \\\"fructose\\\": 56, \\\"etc\\\": 290, \\\"ackee\\\": 6, \\\"disappointment\\\": 94, \\\"bent\\\": 10, \\\"caribbean\\\": 10, \\\"shake\\\": 133, \\\"delicate\\\": 66, \\\"dishes\\\": 175, \\\"gentle\\\": 21, \\\"add\\\": 1168, \\\"recipe\\\": 278, \\\"nutritious\\\": 116, \\\"definately\\\": 135, \\\"delicacy\\\": 4, \\\"fact\\\": 486, \\\"fine\\\": 587, \\\"shaker\\\": 26, \\\"larger\\\": 262, \\\"holes\\\": 23, \\\"tends\\\": 35, \\\"clog\\\": 3, \\\"bottom\\\": 169, \\\"helps\\\": 303, \\\"overall\\\": 228, \\\"amount\\\": 710, \\\"sometimes\\\": 343, \\\"feeling\\\": 137, \\\"hit\\\": 250, \\\"miss\\\": 126, \\\"wrong\\\": 357, \\\"gotten\\\": 146, \\\"consuming\\\": 27, \\\"tablespoon\\\": 48, \\\"per\\\": 600, \\\"soaked\\\": 20, \\\"followed\\\": 47, \\\"equal\\\": 58, \\\"help\\\": 438, \\\"throughout\\\": 55, \\\"thus\\\": 47, \\\"consume\\\": 53, \\\"additional\\\": 74, \\\"protein\\\": 537, \\\"fiber\\\": 285, \\\"bonus\\\": 91, \\\"obsessed\\\": 13, \\\"pumpkin\\\": 266, \\\"saw\\\": 241, \\\"pop\\\": 338, \\\"tarts\\\": 17, \\\"whoa\\\": 3, \\\"tart\\\": 150, \\\"surprise\\\": 126, \\\"sure\\\": 1036, \\\"frost\\\": 4, \\\"fills\\\": 59, \\\"need\\\": 1152, \\\"decadence\\\": 6, \\\"toffee\\\": 83, \\\"maker\\\": 249, \\\"ability\\\": 25, \\\"selections\\\": 25, \\\"hand\\\": 332, \\\"coffees\\\": 365, \\\"vanilla\\\": 562, \\\"job\\\": 194, \\\"seemed\\\": 200, \\\"given\\\": 239, \\\"smelling\\\": 50, \\\"emitted\\\": 1, \\\"worst\\\": 183, \\\"tree\\\": 123, \\\"root\\\": 64, \\\"stem\\\": 7, \\\"newer\\\": 7, \\\"harbor\\\": 5, \\\"line\\\": 320, \\\"baltic\\\": 1, \\\"sea\\\": 143, \\\"black\\\": 578, \\\"macaroni\\\": 50, \\\"easily\\\": 326, \\\"pacific\\\": 9, \\\"northwest\\\": 4, \\\"florida\\\": 44, \\\"anymore\\\": 245, \\\"experience\\\": 215, \\\"benefits\\\": 140, \\\"bsm\\\": 2, \\\"seller\\\": 359, \\\"extremely\\\": 272, \\\"beat\\\": 303, \\\"service\\\": 488, \\\"whole\\\": 989, \\\"matter\\\": 166, \\\"breed\\\": 47, \\\"brought\\\": 161, \\\"grandson\\\": 55, \\\"freash\\\": 4, \\\"outdated\\\": 13, \\\"ready\\\": 167, \\\"expire\\\": 33, \\\"almonds\\\": 307, \\\"bulk\\\": 374, \\\"share\\\": 179, \\\"someone\\\": 235, \\\"finds\\\": 19, \\\"agree\\\": 179, \\\"seniors\\\": 4, \\\"satisfaction\\\": 26, \\\"lightning\\\": 9, \\\"shopped\\\": 17, \\\"negative\\\": 76, \\\"puff\\\": 23, \\\"pops\\\": 166, \\\"cute\\\": 97, \\\"novelty\\\": 13, \\\"party\\\": 207, \\\"awesome\\\": 627, \\\"changed\\\": 133, \\\"cardboard\\\": 82, \\\"unless\\\": 179, \\\"additives\\\": 77, \\\"cooked\\\": 153, \\\"rich\\\": 608, \\\"freak\\\": 13, \\\"twinings\\\": 57, \\\"basically\\\": 90, \\\"barest\\\": 2, \\\"hint\\\": 197, \\\"pens\\\": 20, \\\"brands\\\": 717, \\\"dried\\\": 365, \\\"skipping\\\": 2, \\\"drying\\\": 6, \\\"decorting\\\": 1, \\\"frosting\\\": 52, \\\"tiramisu\\\": 4, \\\"carb\\\": 188, \\\"variations\\\": 11, \\\"specialty\\\": 34, \\\"country\\\": 96, \\\"live\\\": 348, \\\"escape\\\": 6, \\\"anytime\\\": 90, \\\"icing\\\": 47, \\\"lady\\\": 45, \\\"finger\\\": 38, \\\"ingredients\\\": 819, \\\"right\\\": 1490, \\\"probably\\\": 577, \\\"preference\\\": 66, \\\"ten\\\": 58, \\\"nearly\\\": 158, \\\"ok\\\": 489, \\\"fake\\\": 74, \\\"reading\\\": 145, \\\"knows\\\": 72, \\\"please\\\": 271, \\\"post\\\": 52, \\\"incredible\\\": 99, \\\"fruitless\\\": 1, \\\"search\\\": 90, \\\"perfection\\\": 29, \\\"raisan\\\": 1, \\\"bran\\\": 75, \\\"health\\\": 414, \\\"cheetoes\\\": 2, \\\"heinz\\\": 23, \\\"ketchup\\\": 56, \\\"meth\\\": 4, \\\"bob\\\": 59, \\\"mill\\\": 67, \\\"textured\\\": 6, \\\"vegetable\\\": 98, \\\"substitute\\\": 240, \\\"reconstitute\\\": 2, \\\"adding\\\": 210, \\\"bouquet\\\": 12, \\\"says\\\": 423, \\\"land\\\": 17, \\\"lakes\\\": 10, \\\"evidently\\\": 3, \\\"diamond\\\": 44, \\\"premier\\\": 4, \\\"kernel\\\": 20, \\\"pet\\\": 220, \\\"tax\\\": 31, \\\"reviews\\\": 498, \\\"read\\\": 312, \\\"local\\\": 1221, \\\"carries\\\": 87, \\\"dollars\\\": 112, \\\"soda\\\": 321, \\\"energy\\\": 503, \\\"drinks\\\": 360, \\\"substantially\\\": 6, \\\"figure\\\": 86, \\\"caffeine\\\": 246, \\\"kids\\\": 857, \\\"world\\\": 209, \\\"cut\\\": 277, \\\"busy\\\": 145, \\\"buddy\\\": 27, \\\"gnawhide\\\": 2, \\\"bones\\\": 196, \\\"occupied\\\": 37, \\\"attention\\\": 63, \\\"fits\\\": 94, \\\"steamer\\\": 8, \\\"moved\\\": 59, \\\"midwest\\\": 7, \\\"california\\\": 73, \\\"walk\\\": 40, \\\"corner\\\": 18, \\\"liqure\\\": 1, \\\"station\\\": 40, \\\"bottle\\\": 522, \\\"noodles\\\": 419, \\\"times\\\": 542, \\\"noticed\\\": 146, \\\"batch\\\": 179, \\\"artic\\\": 2, \\\"zero\\\": 83, \\\"creamy\\\": 280, \\\"receive\\\": 144, \\\"icy\\\": 2, \\\"consistent\\\": 76, \\\"slow\\\": 59, \\\"hope\\\": 285, \\\"improves\\\": 9, \\\"gifts\\\": 149, \\\"originals\\\": 14, \\\"turkey\\\": 123, \\\"sopped\\\": 2, \\\"placed\\\": 58, \\\"resembles\\\": 11, \\\"paper\\\": 83, \\\"hunting\\\": 20, \\\"feed\\\": 206, \\\"dropped\\\": 22, \\\"level\\\": 91, \\\"source\\\": 169, \\\"dented\\\": 168, \\\"alive\\\": 23, \\\"botulism\\\": 4, \\\"occurred\\\": 7, \\\"poured\\\": 33, \\\"coral\\\": 3, \\\"vodka\\\": 38, \\\"kirsch\\\": 2, \\\"called\\\": 148, \\\"italian\\\": 177, \\\"japanese\\\": 53, \\\"dip\\\": 117, \\\"tofu\\\": 49, \\\"forward\\\": 196, \\\"angel\\\": 17, \\\"pietro\\\": 1, \\\"shoyu\\\": 1, \\\"dressing\\\": 145, \\\"insect\\\": 7, \\\"larva\\\": 3, \\\"inside\\\": 234, \\\"broke\\\": 64, \\\"squeezed\\\": 9, \\\"fingers\\\": 53, \\\"filed\\\": 4, \\\"claim\\\": 35, \\\"refund\\\": 78, \\\"frontier\\\": 17, \\\"returned\\\": 74, \\\"messages\\\": 5, \\\"almond\\\": 239, \\\"already\\\": 256, \\\"packets\\\": 233, \\\"cost\\\": 519, \\\"downs\\\": 1, \\\"bigger\\\": 179, \\\"overpriced\\\": 96, \\\"convenience\\\": 173, \\\"drank\\\": 85, \\\"celebrate\\\": 6, \\\"engagement\\\": 2, \\\"upcoming\\\": 4, \\\"wedding\\\": 77, \\\"smoothest\\\": 19, \\\"moscato\\\": 1, \\\"wine\\\": 120, \\\"pulled\\\": 23, \\\"overpowering\\\": 167, \\\"sweetness\\\": 239, \\\"maccabee\\\": 1, \\\"deli\\\": 21, \\\"des\\\": 1, \\\"moines\\\": 1, \\\"bottles\\\": 306, \\\"burn\\\": 70, \\\"jack\\\": 80, \\\"links\\\": 28, \\\"repackaged\\\": 2, \\\"strips\\\": 69, \\\"label\\\": 135, \\\"demand\\\": 7, \\\"else\\\": 498, \\\"leave\\\": 203, \\\"behind\\\": 35, \\\"spongy\\\": 6, \\\"soft\\\": 481, \\\"aging\\\": 10, \\\"lost\\\": 112, \\\"odor\\\": 56, \\\"safeway\\\": 22, \\\"course\\\": 218, \\\"offering\\\": 63, \\\"grinder\\\": 46, \\\"seconds\\\": 113, \\\"machine\\\": 360, \\\"gave\\\": 533, \\\"dad\\\": 83, \\\"rave\\\": 48, \\\"travelling\\\": 8, \\\"suitcase\\\": 6, \\\"suberb\\\": 1, \\\"guilty\\\": 75, \\\"pleasure\\\": 66, \\\"fond\\\": 54, \\\"comment\\\": 54, \\\"directly\\\": 92, \\\"vanished\\\": 4, \\\"tired\\\": 130, \\\"wimpy\\\": 14, \\\"markets\\\": 46, \\\"hearty\\\": 47, \\\"cuppa\\\": 17, \\\"scottish\\\": 14, \\\"malty\\\": 11, \\\"character\\\": 15, \\\"obtrusively\\\": 1, \\\"english\\\": 125, \\\"clear\\\": 101, \\\"let\\\": 341, \\\"steep\\\": 55, \\\"break\\\": 222, \\\"lazy\\\": 25, \\\"condiment\\\": 20, \\\"cant\\\": 146, \\\"deal\\\": 754, \\\"speed\\\": 34, \\\"glued\\\": 2, \\\"properly\\\": 62, \\\"fail\\\": 11, \\\"imagine\\\": 94, \\\"manufacturing\\\": 13, \\\"gum\\\": 327, \\\"kid\\\": 176, \\\"colors\\\": 77, \\\"diffrent\\\": 3, \\\"bubble\\\": 50, \\\"piece\\\": 179, \\\"remeber\\\": 1, \\\"lasted\\\": 94, \\\"kinds\\\": 167, \\\"rocks\\\": 44, \\\"graber\\\": 7, \\\"buttery\\\": 97, \\\"yum\\\": 263, \\\"doubt\\\": 85, \\\"brewed\\\": 142, \\\"company\\\": 643, \\\"subscribers\\\": 1, \\\"list\\\": 196, \\\"ghee\\\": 37, \\\"reminded\\\": 37, \\\"india\\\": 44, \\\"grass\\\": 95, \\\"fed\\\": 58, \\\"cows\\\": 8, \\\"huge\\\": 302, \\\"treasure\\\": 7, \\\"reduce\\\": 47, \\\"acidity\\\": 33, \\\"folks\\\": 68, \\\"sort\\\": 122, \\\"lacking\\\": 38, \\\"weak\\\": 317, \\\"prefered\\\": 4, \\\"side\\\": 319, \\\"mess\\\": 190, \\\"stomach\\\": 315, \\\"yr\\\": 80, \\\"border\\\": 21, \\\"collie\\\": 19, \\\"mo\\\": 18, \\\"american\\\": 107, \\\"bulldog\\\": 17, \\\"deer\\\": 13, \\\"antlers\\\": 16, \\\"safer\\\": 13, \\\"rawhide\\\": 106, \\\"okay\\\": 232, \\\"hoped\\\": 50, \\\"leaves\\\": 194, \\\"definite\\\": 38, \\\"lack\\\": 66, \\\"depth\\\": 33, \\\"develops\\\": 3, \\\"yeast\\\": 42, \\\"alcohol\\\": 40, \\\"produced\\\": 61, \\\"marine\\\": 5, \\\"corps\\\": 2, \\\"care\\\": 337, \\\"nd\\\": 74, \\\"deployment\\\": 2, \\\"afghanistan\\\": 25, \\\"couldnt\\\": 22, \\\"believe\\\": 356, \\\"email\\\": 34, \\\"nope\\\": 8, \\\"later\\\": 160, \\\"doorstep\\\": 24, \\\"talk\\\": 16, \\\"dietary\\\": 22, \\\"began\\\": 34, \\\"knots\\\": 3, \\\"smoothie\\\": 48, \\\"almost\\\": 825, \\\"version\\\": 362, \\\"included\\\": 97, \\\"receiving\\\": 44, \\\"starbucks\\\": 324, \\\"beginning\\\": 27, \\\"january\\\": 13, \\\"loving\\\": 51, \\\"gift\\\": 755, \\\"chocate\\\": 1, \\\"crispness\\\": 7, \\\"coffe\\\": 57, \\\"pods\\\": 191, \\\"traditional\\\": 113, \\\"design\\\": 64, \\\"fit\\\": 181, \\\"perfectly\\\": 238, \\\"consistently\\\": 55, \\\"recycle\\\": 10, \\\"unit\\\": 35, \\\"ocean\\\": 17, \\\"spray\\\": 21, \\\"economical\\\": 64, \\\"site\\\": 129, \\\"conscious\\\": 26, \\\"overrides\\\": 1, \\\"cares\\\": 18, \\\"environmentally\\\": 18, \\\"die\\\": 36, \\\"brownies\\\": 154, \\\"occasional\\\": 41, \\\"seizures\\\": 2, \\\"research\\\": 64, \\\"told\\\": 189, \\\"preservatives\\\": 92, \\\"blander\\\": 2, \\\"adapted\\\": 4, \\\"switch\\\": 120, \\\"preservative\\\": 17, \\\"witnessed\\\": 1, \\\"limit\\\": 51, \\\"wheat\\\": 388, \\\"christmas\\\": 381, \\\"sf\\\": 10, \\\"carmel\\\": 19, \\\"complaints\\\": 83, \\\"disagreeable\\\": 3, \\\"caramel\\\": 168, \\\"hazlenut\\\": 8, \\\"england\\\": 89, \\\"weeks\\\": 283, \\\"earlier\\\": 64, \\\"estimate\\\": 4, \\\"suppliers\\\": 10, \\\"strongly\\\": 46, \\\"satisfies\\\": 49, \\\"craving\\\": 178, \\\"united\\\": 16, \\\"states\\\": 122, \\\"nowadays\\\": 6, \\\"online\\\": 510, \\\"texas\\\": 42, \\\"throw\\\": 213, \\\"lunch\\\": 326, \\\"stiff\\\": 12, \\\"playing\\\": 34, \\\"helping\\\": 72, \\\"pets\\\": 43, \\\"caffeinated\\\": 29, \\\"drinker\\\": 170, \\\"pregnant\\\": 26, \\\"withdrawl\\\": 1, \\\"honestly\\\": 78, \\\"decided\\\": 333, \\\"yuban\\\": 47, \\\"possible\\\": 75, \\\"occasion\\\": 49, \\\"constipation\\\": 18, \\\"prunes\\\": 59, \\\"pg\\\": 76, \\\"tips\\\": 78, \\\"domestic\\\": 8, \\\"none\\\": 208, \\\"color\\\": 279, \\\"inviting\\\": 11, \\\"grey\\\": 198, \\\"normally\\\": 191, \\\"artificially\\\": 13, \\\"odd\\\": 95, \\\"orange\\\": 295, \\\"effects\\\": 74, \\\"vary\\\": 21, \\\"causes\\\": 18, \\\"jittery\\\": 25, \\\"recent\\\": 46, \\\"reports\\\": 8, \\\"pine\\\": 13, \\\"regarding\\\": 15, \\\"china\\\": 154, \\\"screen\\\": 4, \\\"purchases\\\": 40, \\\"grown\\\": 77, \\\"advertises\\\": 5, \\\"roasted\\\": 191, \\\"pepper\\\": 359, \\\"deceived\\\": 2, \\\"height\\\": 5, \\\"expiration\\\": 171, \\\"due\\\": 215, \\\"monthsbut\\\": 1, \\\"eye\\\": 30, \\\"dates\\\": 73, \\\"suremarielle\\\": 1, \\\"year\\\": 870, \\\"often\\\": 293, \\\"elmo\\\": 5, \\\"whipped\\\": 34, \\\"choclatey\\\": 1, \\\"mocha\\\": 63, \\\"hands\\\": 163, \\\"voraciously\\\": 1, \\\"potentially\\\": 4, \\\"unhealthy\\\": 51, \\\"pace\\\": 34, \\\"contain\\\": 161, \\\"msg\\\": 85, \\\"dissuade\\\": 3, \\\"shot\\\": 80, \\\"godsend\\\": 11, \\\"trips\\\": 63, \\\"knights\\\": 1, \\\"parties\\\": 45, \\\"general\\\": 87, \\\"togethers\\\": 4, \\\"knocking\\\": 6, \\\"star\\\": 232, \\\"quantity\\\": 163, \\\"heavier\\\": 16, \\\"prefer\\\": 531, \\\"cheddar\\\": 129, \\\"hulls\\\": 28, \\\"advertized\\\": 7, \\\"needless\\\": 28, \\\"enjoying\\\": 144, \\\"ahhhhhhhh\\\": 1, \\\"bliss\\\": 15, \\\"plums\\\": 8, \\\"enjoys\\\": 188, \\\"canisters\\\": 20, \\\"sized\\\": 110, \\\"happier\\\": 48, \\\"gag\\\": 30, \\\"brewer\\\": 103, \\\"palatable\\\": 27, \\\"sprinkle\\\": 71, \\\"flakes\\\": 76, \\\"snob\\\": 37, \\\"figures\\\": 5, \\\"buck\\\": 34, \\\"salty\\\": 543, \\\"outstanding\\\": 139, \\\"automatic\\\": 65, \\\"shipments\\\": 49, \\\"become\\\": 210, \\\"mind\\\": 184, \\\"mother\\\": 173, \\\"law\\\": 86, \\\"medical\\\": 11, \\\"fluid\\\": 8, \\\"restricted\\\": 18, \\\"diet\\\": 615, \\\"eleviate\\\": 1, \\\"unpleasantness\\\": 2, \\\"serious\\\": 39, \\\"thirst\\\": 47, \\\"stools\\\": 27, \\\"complaint\\\": 152, \\\"gell\\\": 1, \\\"similar\\\": 254, \\\"spam\\\": 23, \\\"scraped\\\": 4, \\\"space\\\": 71, \\\"taken\\\": 71, \\\"gel\\\": 22, \\\"seeing\\\": 41, \\\"oprah\\\": 8, \\\"smoke\\\": 48, \\\"flavoring\\\": 157, \\\"bacon\\\": 85, \\\"sorry\\\": 161, \\\"sodium\\\": 189, \\\"charm\\\": 12, \\\"celiac\\\": 95, \\\"cooks\\\": 91, \\\"meat\\\": 345, \\\"pork\\\": 237, \\\"velveeta\\\": 39, \\\"dinner\\\": 272, \\\"kit\\\": 89, \\\"kits\\\": 15, \\\"displayed\\\": 7, \\\"nacho\\\": 16, \\\"bbq\\\": 173, \\\"savory\\\": 54, \\\"gnocchis\\\": 1, \\\"skeptical\\\": 75, \\\"contains\\\": 174, \\\"servings\\\": 58, \\\"trans\\\": 35, \\\"cholesterol\\\": 32, \\\"polyunsaturated\\\": 3, \\\"inducing\\\": 5, \\\"comfort\\\": 32, \\\"hawaiian\\\": 32, \\\"shaved\\\": 10, \\\"snow\\\": 27, \\\"cone\\\": 23, \\\"syrups\\\": 65, \\\"business\\\": 132, \\\"courteous\\\": 7, \\\"response\\\": 42, \\\"lookout\\\": 8, \\\"start\\\": 296, \\\"afternoon\\\": 164, \\\"funny\\\": 85, \\\"espresso\\\": 243, \\\"nerds\\\": 4, \\\"six\\\": 175, \\\"dawn\\\": 1, \\\"bonsai\\\": 51, \\\"choose\\\": 89, \\\"trees\\\": 15, \\\"helpfull\\\": 2, \\\"questions\\\": 11, \\\"jelly\\\": 161, \\\"period\\\": 52, \\\"tamales\\\": 7, \\\"belly\\\": 44, \\\"lasts\\\": 154, \\\"bite\\\": 267, \\\"watered\\\": 63, \\\"expresso\\\": 30, \\\"drunk\\\": 14, \\\"pgtips\\\": 1, \\\"aftertaste\\\": 326, \\\"pleasant\\\": 200, \\\"chilled\\\": 42, \\\"room\\\": 109, \\\"annoyance\\\": 2, \\\"suggest\\\": 105, \\\"sipping\\\": 20, \\\"pouring\\\": 14, \\\"agitate\\\": 1, \\\"purely\\\": 4, \\\"curiosity\\\": 11, \\\"rated\\\": 41, \\\"gummy\\\": 177, \\\"bears\\\": 220, \\\"generally\\\": 79, \\\"brewing\\\": 126, \\\"beer\\\": 128, \\\"along\\\": 216, \\\"lagering\\\": 1, \\\"methods\\\": 7, \\\"mustard\\\": 131, \\\"vinegary\\\": 9, \\\"brillant\\\": 2, \\\"dipping\\\": 64, \\\"pretzles\\\": 1, \\\"expecting\\\": 192, \\\"hungry\\\": 98, \\\"hour\\\": 160, \\\"diluted\\\": 24, \\\"nauseated\\\": 4, \\\"excessive\\\": 20, \\\"juices\\\": 34, \\\"natural\\\": 750, \\\"mixer\\\": 35, \\\"twelve\\\": 27, \\\"spoiled\\\": 67, \\\"improve\\\": 26, \\\"title\\\": 75, \\\"celebrations\\\": 2, \\\"roses\\\": 20, \\\"lived\\\": 69, \\\"availability\\\": 16, \\\"arrives\\\": 50, \\\"dept\\\": 8, \\\"despondent\\\": 1, \\\"tested\\\": 18, \\\"sensitivity\\\": 11, \\\"rockin\\\": 2, \\\"french\\\": 397, \\\"dark\\\": 804, \\\"noticeable\\\": 32, \\\"falls\\\": 15, \\\"kona\\\": 119, \\\"picture\\\": 176, \\\"reasonably\\\": 118, \\\"cherry\\\": 298, \\\"met\\\": 56, \\\"expectations\\\": 95, \\\"including\\\": 116, \\\"pricing\\\": 77, \\\"reorder\\\": 100, \\\"providing\\\": 26, \\\"consumers\\\": 15, \\\"bottled\\\": 49, \\\"floral\\\": 23, \\\"humid\\\": 10, \\\"seattle\\\": 37, \\\"cool\\\": 122, \\\"stove\\\": 35, \\\"costco\\\": 236, \\\"stopped\\\": 218, \\\"carrying\\\": 174, \\\"part\\\": 323, \\\"popcornopolis\\\": 3, \\\"large\\\": 556, \\\"thats\\\": 80, \\\"allbuy\\\": 1, \\\"asian\\\": 95, \\\"home\\\": 713, \\\"lemon\\\": 391, \\\"sausages\\\": 27, \\\"checkout\\\": 2, \\\"counter\\\": 65, \\\"stations\\\": 9, \\\"compare\\\": 119, \\\"junk\\\": 96, \\\"spaghetti\\\": 82, \\\"market\\\": 466, \\\"magic\\\": 83, \\\"bodied\\\": 163, \\\"delivers\\\": 44, \\\"yes\\\": 190, \\\"seltzer\\\": 12, \\\"robust\\\": 143, \\\"kuerig\\\": 27, \\\"heavy\\\": 148, \\\"abut\\\": 3, \\\"cuts\\\": 25, \\\"whenever\\\": 123, \\\"friends\\\": 512, \\\"teabags\\\": 25, \\\"lovely\\\": 104, \\\"susan\\\": 4, \\\"leans\\\": 3, \\\"toward\\\": 7, \\\"point\\\": 159, \\\"bitterness\\\": 147, \\\"anyways\\\": 24, \\\"month\\\": 515, \\\"passed\\\": 22, \\\"shame\\\": 69, \\\"sell\\\": 236, \\\"supple\\\": 7, \\\"mold\\\": 35, \\\"bourbon\\\": 2, \\\"snickerdoodle\\\": 3, \\\"chip\\\": 293, \\\"chookies\\\": 1, \\\"wait\\\": 282, \\\"sweets\\\": 43, \\\"nong\\\": 11, \\\"shim\\\": 11, \\\"ramen\\\": 84, \\\"introduced\\\": 96, \\\"noodle\\\": 112, \\\"coats\\\": 35, \\\"fluffier\\\": 6, \\\"softer\\\": 76, \\\"snugglier\\\": 1, \\\"currently\\\": 63, \\\"shipped\\\": 434, \\\"straight\\\": 117, \\\"timothy\\\": 62, \\\"smoother\\\": 34, \\\"count\\\": 198, \\\"brewers\\\": 36, \\\"availiable\\\": 1, \\\"cooking\\\": 388, \\\"overcook\\\": 13, \\\"indiana\\\": 2, \\\"lives\\\": 42, \\\"wrap\\\": 40, \\\"present\\\": 98, \\\"maple\\\": 197, \\\"seriously\\\": 131, \\\"chilis\\\": 5, \\\"con\\\": 24, \\\"stevia\\\": 137, \\\"apricot\\\": 27, \\\"fragrance\\\": 39, \\\"gives\\\": 332, \\\"tang\\\": 30, \\\"resident\\\": 4, \\\"basic\\\": 56, \\\"desserts\\\": 41, \\\"giood\\\": 1, \\\"ty\\\": 10, \\\"prodect\\\": 1, \\\"combo\\\": 46, \\\"vinegar\\\": 199, \\\"donut\\\": 83, \\\"aroma\\\": 394, \\\"downright\\\": 10, \\\"idea\\\": 267, \\\"sticking\\\": 46, \\\"malt\\\": 33, \\\"hopes\\\": 40, \\\"gloria\\\": 53, \\\"jeans\\\": 16, \\\"macadamia\\\": 41, \\\"places\\\": 67, \\\"internet\\\": 82, \\\"charge\\\": 59, \\\"merchant\\\": 13, \\\"depend\\\": 8, \\\"fix\\\": 139, \\\"everyday\\\": 214, \\\"haribo\\\": 122, \\\"gummi\\\": 165, \\\"gold\\\": 97, \\\"pound\\\": 252, \\\"baga\\\": 1, \\\"lovers\\\": 108, \\\"mouthfeel\\\": 4, \\\"francisco\\\": 70, \\\"wasted\\\": 47, \\\"shipment\\\": 276, \\\"strawberries\\\": 51, \\\"undesirable\\\": 4, \\\"pear\\\": 48, \\\"apple\\\": 297, \\\"reordering\\\": 40, \\\"sunday\\\": 22, \\\"scratch\\\": 79, \\\"spagetti\\\": 5, \\\"split\\\": 48, \\\"pea\\\": 17, \\\"fancy\\\": 67, \\\"feast\\\": 35, \\\"mostly\\\": 144, \\\"half\\\": 646, \\\"litter\\\": 29, \\\"becoming\\\": 30, \\\"difficult\\\": 247, \\\"worlds\\\": 8, \\\"becomes\\\": 34, \\\"gluey\\\": 2, \\\"clumps\\\": 17, \\\"beautifully\\\": 37, \\\"scoop\\\": 42, \\\"healthiest\\\": 33, \\\"sharp\\\": 40, \\\"woman\\\": 18, \\\"hurray\\\": 3, \\\"kellogg\\\": 37, \\\"bisquick\\\": 58, \\\"addition\\\": 201, \\\"pantry\\\": 112, \\\"useful\\\": 28, \\\"packaged\\\": 394, \\\"resilent\\\": 1, \\\"father\\\": 55, \\\"slightly\\\": 295, \\\"shared\\\": 114, \\\"deprived\\\": 12, \\\"bpa\\\": 38, \\\"snacking\\\": 91, \\\"nutrigrain\\\": 5, \\\"prescription\\\": 13, \\\"flat\\\": 67, \\\"dead\\\": 36, \\\"revive\\\": 1, \\\"revived\\\": 1, \\\"defenitely\\\": 2, \\\"shiz\\\": 2, \\\"zhu\\\": 1, \\\"puppies\\\": 39, \\\"ck\\\": 3, \\\"flu\\\": 10, \\\"settle\\\": 28, \\\"overly\\\": 155, \\\"early\\\": 100, \\\"evening\\\": 134, \\\"sicky\\\": 1, \\\"pecans\\\": 38, \\\"punches\\\": 1, \\\"prompt\\\": 84, \\\"prices\\\": 210, \\\"resist\\\": 35, \\\"mallomar\\\": 3, \\\"seen\\\": 183, \\\"missing\\\": 104, \\\"allows\\\": 58, \\\"secure\\\": 20, \\\"smashed\\\": 30, \\\"pretzels\\\": 125, \\\"earth\\\": 133, \\\"admit\\\": 85, \\\"acid\\\": 148, \\\"suppose\\\": 66, \\\"budget\\\": 21, \\\"hotel\\\": 19, \\\"popchips\\\": 111, \\\"chemicals\\\": 86, \\\"standard\\\": 130, \\\"commercial\\\": 29, \\\"pricea\\\": 1, \\\"cos\\\": 5, \\\"kidney\\\": 22, \\\"mom\\\": 187, \\\"yumchocolate\\\": 1, \\\"scent\\\": 83, \\\"ride\\\": 35, \\\"wanna\\\": 10, \\\"sip\\\": 74, \\\"sipidip\\\": 1, \\\"caliente\\\": 1, \\\"lips\\\": 28, \\\"turned\\\": 164, \\\"nose\\\": 47, \\\"bleed\\\": 4, \\\"buds\\\": 95, \\\"disappointingly\\\": 2, \\\"somewhat\\\": 127, \\\"fluke\\\": 3, \\\"fried\\\": 81, \\\"varity\\\": 8, \\\"lets\\\": 32, \\\"diferent\\\": 1, \\\"vegetables\\\": 131, \\\"starchy\\\": 7, \\\"accompany\\\": 6, \\\"creamer\\\": 146, \\\"compliment\\\": 31, \\\"decadent\\\": 17, \\\"boost\\\": 121, \\\"vomiting\\\": 20, \\\"refusing\\\": 5, \\\"taking\\\": 154, \\\"tomorrow\\\": 11, \\\"vines\\\": 3, \\\"standing\\\": 14, \\\"reduces\\\": 12, \\\"reliable\\\": 38, \\\"communicative\\\": 1, \\\"aloha\\\": 6, \\\"pod\\\": 106, \\\"glossary\\\": 1, \\\"hoping\\\": 198, \\\"ended\\\": 128, \\\"refused\\\": 32, \\\"cycle\\\": 9, \\\"finished\\\": 86, \\\"decaffeinated\\\": 43, \\\"beagle\\\": 28, \\\"lab\\\": 130, \\\"bill\\\": 118, \\\"evenly\\\": 21, \\\"ceylon\\\": 8, \\\"tell\\\": 322, \\\"tinkyada\\\": 32, \\\"brown\\\": 306, \\\"fusilli\\\": 8, \\\"saving\\\": 57, \\\"key\\\": 41, \\\"understand\\\": 93, \\\"hype\\\": 23, \\\"extract\\\": 97, \\\"rubbery\\\": 22, \\\"nestle\\\": 20, \\\"competitor\\\": 10, \\\"happen\\\": 62, \\\"liquids\\\": 12, \\\"artifical\\\": 15, \\\"nature\\\": 74, \\\"closely\\\": 13, \\\"detected\\\": 7, \\\"mustiness\\\": 2, \\\"warn\\\": 18, \\\"issue\\\": 120, \\\"mycotoxins\\\": 1, \\\"marvelous\\\": 18, \\\"cracklin\\\": 3, \\\"rinds\\\": 94, \\\"substitution\\\": 9, \\\"musty\\\": 8, \\\"refrigerated\\\": 32, \\\"opening\\\": 104, \\\"increased\\\": 21, \\\"supply\\\": 165, \\\"shortend\\\": 1, \\\"spend\\\": 76, \\\"nursing\\\": 19, \\\"cover\\\": 43, \\\"anise\\\": 17, \\\"ive\\\": 64, \\\"school\\\": 150, \\\"workingout\\\": 1, \\\"wanting\\\": 70, \\\"peach\\\": 101, \\\"lower\\\": 199, \\\"wal\\\": 45, \\\"mart\\\": 51, \\\"akin\\\": 5, \\\"elongated\\\": 1, \\\"peppers\\\": 86, \\\"chipotle\\\": 58, \\\"simple\\\": 217, \\\"serrano\\\": 2, \\\"incomparably\\\": 1, \\\"simply\\\": 291, \\\"enhanced\\\": 15, \\\"delightful\\\": 92, \\\"web\\\": 55, \\\"sites\\\": 17, \\\"munch\\\": 38, \\\"portion\\\": 125, \\\"win\\\": 93, \\\"situation\\\": 15, \\\"wont\\\": 79, \\\"eats\\\": 249, \\\"flop\\\": 2, \\\"serving\\\": 254, \\\"ease\\\": 71, \\\"remorse\\\": 2, \\\"bestest\\\": 1, \\\"sour\\\": 234, \\\"sourness\\\": 6, \\\"slowly\\\": 33, \\\"runs\\\": 75, \\\"gross\\\": 106, \\\"department\\\": 15, \\\"empty\\\": 71, \\\"end\\\": 261, \\\"pharmacy\\\": 6, \\\"sanitary\\\": 2, \\\"sesame\\\": 76, \\\"worse\\\": 98, \\\"restaurants\\\": 66, \\\"sucking\\\": 12, \\\"cough\\\": 27, \\\"drop\\\": 87, \\\"minty\\\": 44, \\\"unique\\\": 161, \\\"creation\\\": 5, \\\"alvita\\\": 7, \\\"lea\\\": 7, \\\"infuse\\\": 4, \\\"oils\\\": 80, \\\"ships\\\": 34, \\\"trust\\\": 81, \\\"varied\\\": 9, \\\"greatly\\\": 35, \\\"shoe\\\": 9, \\\"leather\\\": 16, \\\"chewable\\\": 8, \\\"chewiness\\\": 13, \\\"textures\\\": 30, \\\"bothered\\\": 13, \\\"mountain\\\": 207, \\\"moderate\\\": 8, \\\"form\\\": 101, \\\"diarrhea\\\": 37, \\\"tries\\\": 32, \\\"pin\\\": 12, \\\"started\\\": 334, \\\"shopping\\\": 92, \\\"penne\\\": 11, \\\"heartland\\\": 6, \\\"revealed\\\": 6, \\\"run\\\": 331, \\\"posting\\\": 1, \\\"alternatives\\\": 35, \\\"girls\\\": 55, \\\"decade\\\": 8, \\\"encountered\\\": 18, \\\"smoothing\\\": 4, \\\"addictive\\\": 138, \\\"tulsi\\\": 14, \\\"decaffinated\\\": 5, \\\"outragious\\\": 2, \\\"rip\\\": 71, \\\"omaha\\\": 28, \\\"steaks\\\": 78, \\\"crabmeat\\\": 6, \\\"sandwiches\\\": 82, \\\"crabcakes\\\": 5, \\\"incredibly\\\": 89, \\\"sealable\\\": 8, \\\"airtight\\\": 33, \\\"tape\\\": 10, \\\"canister\\\": 40, \\\"checking\\\": 23, \\\"cet\\\": 10, \\\"hextra\\\": 7, \\\"premium\\\": 88, \\\"chews\\\": 230, \\\"rottie\\\": 7, \\\"fortunate\\\": 8, \\\"professional\\\": 30, \\\"informative\\\": 2, \\\"schedule\\\": 28, \\\"orders\\\": 63, \\\"dental\\\": 113, \\\"sticky\\\": 109, \\\"blobs\\\": 5, \\\"literally\\\": 69, \\\"bonds\\\": 1, \\\"utensils\\\": 1, \\\"dinnerware\\\": 1, \\\"wash\\\": 60, \\\"fluffy\\\": 70, \\\"meet\\\": 26, \\\"criteria\\\": 6, \\\"halo\\\": 13, \\\"strange\\\": 100, \\\"unusual\\\": 44, \\\"exciting\\\": 25, \\\"folgers\\\": 60, \\\"lively\\\": 9, \\\"truly\\\": 209, \\\"assortment\\\": 71, \\\"expired\\\": 58, \\\"garbage\\\": 48, \\\"beautiful\\\": 141, \\\"sheryl\\\": 1, \\\"shop\\\": 242, \\\"shelties\\\": 7, \\\"crunch\\\": 260, \\\"humans\\\": 16, \\\"stays\\\": 89, \\\"definetly\\\": 18, \\\"altoids\\\": 40, \\\"costly\\\": 30, \\\"supermarket\\\": 183, \\\"gets\\\": 385, \\\"nana\\\": 30, \\\"bake\\\": 135, \\\"gingerbread\\\": 23, \\\"worry\\\": 100, \\\"uncle\\\": 17, \\\"iron\\\": 51, \\\"slimming\\\": 3, \\\"cravings\\\": 61, \\\"greenies\\\": 277, \\\"sealed\\\": 139, \\\"greatest\\\": 52, \\\"nutrition\\\": 151, \\\"flavorful\\\": 470, \\\"salads\\\": 143, \\\"hugh\\\": 3, \\\"produce\\\": 61, \\\"leaf\\\": 88, \\\"sinus\\\": 14, \\\"pain\\\": 60, \\\"rod\\\": 1, \\\"rub\\\": 79, \\\"ounces\\\": 95, \\\"paul\\\": 26, \\\"offense\\\": 2, \\\"man\\\": 89, \\\"male\\\": 15, \\\"caused\\\": 40, \\\"crystals\\\": 20, \\\"perhaps\\\": 124, \\\"female\\\": 11, \\\"pudding\\\": 80, \\\"favoritest\\\": 1, \\\"jell\\\": 15, \\\"sugary\\\": 74, \\\"complete\\\": 66, \\\"opposite\\\": 11, \\\"dolce\\\": 29, \\\"gusto\\\": 31, \\\"cappuccino\\\": 62, \\\"chemical\\\": 103, \\\"experiences\\\": 9, \\\"divergent\\\": 1, \\\"nescafe\\\": 26, \\\"capsules\\\": 56, \\\"eatting\\\": 6, \\\"fourth\\\": 17, \\\"kombucha\\\": 10, \\\"alcoholic\\\": 8, \\\"digestion\\\": 60, \\\"process\\\": 82, \\\"immune\\\": 19, \\\"basis\\\": 102, \\\"miracle\\\": 53, \\\"cure\\\": 18, \\\"latter\\\": 6, \\\"honest\\\": 47, \\\"aside\\\": 30, \\\"daily\\\": 239, \\\"shakes\\\": 77, \\\"ask\\\": 185, \\\"sandwhich\\\": 2, \\\"smaller\\\": 363, \\\"poor\\\": 107, \\\"dentition\\\": 1, \\\"ingest\\\": 6, \\\"caramels\\\": 27, \\\"asked\\\": 83, \\\"tug\\\": 24, \\\"jug\\\": 42, \\\"keeps\\\": 294, \\\"boarder\\\": 1, \\\"game\\\": 31, \\\"sugest\\\": 1, \\\"rooms\\\": 5, \\\"doors\\\": 3, \\\"across\\\": 90, \\\"hummus\\\": 44, \\\"moving\\\": 44, \\\"jars\\\": 145, \\\"shattered\\\": 4, \\\"toothbrush\\\": 8, \\\"tarter\\\": 13, \\\"exsensive\\\": 1, \\\"marinades\\\": 8, \\\"bucks\\\": 89, \\\"raw\\\": 205, \\\"fell\\\": 110, \\\"cafe\\\": 74, \\\"britt\\\": 3, \\\"upon\\\": 71, \\\"delighted\\\": 95, \\\"harsh\\\": 42, \\\"concept\\\": 45, \\\"puppy\\\": 239, \\\"entertained\\\": 16, \\\"alright\\\": 25, \\\"hates\\\": 33, \\\"eggs\\\": 154, \\\"attempts\\\": 10, \\\"quaker\\\": 78, \\\"successful\\\": 10, \\\"slim\\\": 36, \\\"jims\\\": 8, \\\"rock\\\": 63, \\\"pervasive\\\": 1, \\\"merely\\\": 3, \\\"average\\\": 90, \\\"saucepan\\\": 3, \\\"cycling\\\": 3, \\\"mixability\\\": 2, \\\"till\\\": 60, \\\"alone\\\": 148, \\\"gifting\\\": 6, \\\"balanced\\\": 67, \\\"crema\\\": 24, \\\"jura\\\": 5, \\\"th\\\": 88, \\\"moment\\\": 35, \\\"gassy\\\": 11, \\\"threw\\\": 177, \\\"solved\\\": 16, \\\"saved\\\": 78, \\\"thousands\\\": 3, \\\"bills\\\": 20, \\\"preferred\\\": 48, \\\"toy\\\": 271, \\\"older\\\": 93, \\\"curious\\\": 25, \\\"stong\\\": 11, \\\"shoes\\\": 4, \\\"berry\\\": 127, \\\"spoon\\\": 67, \\\"otherwise\\\": 171, \\\"feels\\\": 84, \\\"exceeded\\\": 17, \\\"child\\\": 125, \\\"powdered\\\": 86, \\\"office\\\": 190, \\\"refrigeration\\\": 21, \\\"growing\\\": 81, \\\"celestial\\\": 42, \\\"choices\\\": 69, \\\"instantly\\\": 42, \\\"walnuts\\\": 49, \\\"loaded\\\": 79, \\\"heartburns\\\": 1, \\\"afterwards\\\": 39, \\\"regret\\\": 71, \\\"kernels\\\": 108, \\\"dump\\\": 32, \\\"popper\\\": 116, \\\"fire\\\": 30, \\\"bagged\\\": 33, \\\"couldnot\\\": 1, \\\"stop\\\": 242, \\\"becooled\\\": 1, \\\"compliments\\\": 34, \\\"dollar\\\": 79, \\\"markers\\\": 30, \\\"namebrand\\\": 1, \\\"cake\\\": 333, \\\"became\\\": 58, \\\"fun\\\": 241, \\\"drawing\\\": 7, \\\"hair\\\": 164, \\\"faces\\\": 13, \\\"permanant\\\": 1, \\\"renew\\\": 2, \\\"ink\\\": 9, \\\"sooner\\\": 31, \\\"promised\\\": 77, \\\"seeds\\\": 390, \\\"grow\\\": 85, \\\"claimed\\\": 21, \\\"stated\\\": 95, \\\"description\\\": 189, \\\"guava\\\": 8, \\\"sold\\\": 256, \\\"esp\\\": 25, \\\"stored\\\": 48, \\\"warehouses\\\": 3, \\\"reese\\\": 18, \\\"puffs\\\": 39, \\\"ran\\\": 61, \\\"theater\\\": 71, \\\"talking\\\": 36, \\\"yellow\\\": 80, \\\"paprika\\\": 22, \\\"deviled\\\": 6, \\\"taught\\\": 6, \\\"differently\\\": 13, \\\"arrival\\\": 46, \\\"sweetner\\\": 63, \\\"kick\\\": 223, \\\"heaven\\\": 80, \\\"mixes\\\": 190, \\\"coolaide\\\": 1, \\\"individual\\\": 179, \\\"tear\\\": 22, \\\"knife\\\": 15, \\\"scissors\\\": 10, \\\"improved\\\": 51, \\\"santa\\\": 8, \\\"barnies\\\": 1, \\\"celsius\\\": 10, \\\"absolutley\\\": 4, \\\"starting\\\": 58, \\\"geat\\\": 5, \\\"tons\\\": 48, \\\"boyfriend\\\": 62, \\\"germany\\\": 57, 