"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2675, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 43479, \"word_counts\": \"{\\\"sostock\\\": 43479, \\\"dogs\\\": 531, \\\"love\\\": 2202, \\\"canine\\\": 8, \\\"carry\\\": 7, \\\"outs\\\": 1, \\\"eostock\\\": 43479, \\\"melted\\\": 31, \\\"wonderful\\\": 428, \\\"way\\\": 223, \\\"sweeten\\\": 4, \\\"coffee\\\": 1904, \\\"really\\\": 389, \\\"decent\\\": 73, \\\"great\\\": 6104, \\\"fish\\\": 32, \\\"taste\\\": 1198, \\\"pond\\\": 1, \\\"water\\\": 153, \\\"would\\\": 129, \\\"better\\\": 459, \\\"eat\\\": 167, \\\"pizza\\\": 35, \\\"delicious\\\": 1478, \\\"best\\\": 2496, \\\"decaf\\\": 152, \\\"keurig\\\": 76, \\\"pick\\\": 20, \\\"opinion\\\": 6, \\\"awesome\\\": 570, \\\"product\\\": 1552, \\\"gluten\\\": 295, \\\"free\\\": 459, \\\"special\\\": 76, \\\"diet\\\": 53, \\\"friend\\\": 15, \\\"excellent\\\": 990, \\\"value\\\": 262, \\\"truflle\\\": 1, \\\"oil\\\": 165, \\\"treats\\\": 413, \\\"beg\\\": 1, \\\"differ\\\": 2, \\\"previous\\\": 4, \\\"reviewer\\\": 4, \\\"good\\\": 4014, \\\"high\\\": 141, \\\"calorie\\\": 50, \\\"sauce\\\": 171, \\\"ever\\\": 696, \\\"must\\\": 63, \\\"twix\\\": 6, \\\"pb\\\": 32, \\\"pirate\\\": 6, \\\"booty\\\": 11, \\\"aged\\\": 3, \\\"white\\\": 103, \\\"cheddar\\\": 16, \\\"horrible\\\": 108, \\\"stuff\\\": 643, \\\"tastes\\\": 405, \\\"awful\\\": 90, \\\"chorizo\\\": 2, \\\"cats\\\": 207, \\\"family\\\": 53, \\\"breakfast\\\": 167, \\\"bowl\\\": 12, \\\"brown\\\": 61, \\\"rice\\\": 189, \\\"perfect\\\": 438, \\\"herbal\\\": 24, \\\"tea\\\": 1736, \\\"makes\\\": 120, \\\"pancakes\\\": 37, \\\"cookies\\\": 265, \\\"organic\\\": 247, \\\"honey\\\": 109, \\\"grahams\\\": 5, \\\"yuck\\\": 92, \\\"price\\\": 876, \\\"gouge\\\": 2, \\\"effect\\\": 5, \\\"flavor\\\": 882, \\\"healthy\\\": 451, \\\"bargain\\\": 24, \\\"dangerously\\\": 1, \\\"addictive\\\": 91, \\\"hit\\\": 50, \\\"juice\\\": 82, \\\"pure\\\": 70, \\\"maple\\\": 52, \\\"extract\\\": 36, \\\"interested\\\": 8, \\\"fresh\\\": 180, \\\"fantastic\\\": 209, \\\"dicey\\\": 1, \\\"shipping\\\": 119, \\\"chai\\\": 124, \\\"available\\\": 37, \\\"yummy\\\": 1011, \\\"seasoning\\\": 86, \\\"cup\\\": 344, \\\"soup\\\": 144, \\\"zero\\\": 20, \\\"sweet\\\": 373, \\\"bag\\\": 92, \\\"nothing\\\": 96, \\\"far\\\": 94, \\\"fly\\\": 5, \\\"trap\\\": 4, \\\"pricey\\\": 89, \\\"easy\\\": 246, \\\"quick\\\": 143, \\\"snack\\\": 599, \\\"expected\\\": 136, \\\"amore\\\": 3, \\\"paste\\\": 29, \\\"sun\\\": 7, \\\"dried\\\": 71, \\\"tomato\\\": 20, \\\"yum\\\": 536, \\\"favorite\\\": 711, \\\"peppermint\\\": 16, \\\"anchovies\\\": 5, \\\"new\\\": 118, \\\"choice\\\": 72, \\\"wolfgang\\\": 22, \\\"puck\\\": 25, \\\"sumatra\\\": 11, \\\"loves\\\": 644, \\\"least\\\": 17, \\\"grossly\\\": 2, \\\"energy\\\": 113, \\\"bars\\\": 196, \\\"found\\\": 88, \\\"cause\\\": 4, \\\"plants\\\": 12, \\\"tasting\\\": 385, \\\"green\\\": 241, \\\"buy\\\": 367, \\\"breads\\\": 4, \\\"follow\\\": 4, \\\"recipe\\\": 28, \\\"exactly\\\": 58, \\\"addicted\\\": 36, \\\"use\\\": 110, \\\"order\\\": 76, \\\"cancelled\\\": 3, \\\"bad\\\": 330, \\\"well\\\": 105, \\\"less\\\": 54, \\\"money\\\": 120, \\\"loved\\\": 170, \\\"season\\\": 8, \\\"sardines\\\": 17, \\\"delivery\\\": 71, \\\"option\\\": 47, \\\"nuts\\\": 106, \\\"fart\\\": 5, \\\"bomb\\\": 6, \\\"bags\\\": 59, \\\"bronchipret\\\": 1, \\\"drink\\\": 178, \\\"barking\\\": 1, \\\"small\\\": 113, \\\"ginger\\\": 93, \\\"preserves\\\": 7, \\\"fabulous\\\": 85, \\\"granola\\\": 68, \\\"freshness\\\": 10, \\\"jonesing\\\": 1, \\\"panda\\\": 6, \\\"alternative\\\": 121, \\\"healthiest\\\": 5, \\\"kids\\\": 129, \\\"ackee\\\": 3, \\\"himalayan\\\": 12, \\\"salt\\\": 206, \\\"supplement\\\": 10, \\\"pumpkin\\\": 82, \\\"pie\\\": 37, \\\"gloria\\\": 11, \\\"jean\\\": 9, \\\"butter\\\": 131, \\\"toffee\\\": 24, \\\"gave\\\": 19, \\\"dog\\\": 1010, \\\"gas\\\": 15, \\\"never\\\": 70, \\\"sustainable\\\": 2, \\\"cannot\\\": 164, \\\"one\\\": 343, \\\"always\\\": 77, \\\"pleased\\\": 72, \\\"cute\\\": 38, \\\"messy\\\": 14, \\\"decorating\\\": 1, \\\"shopping\\\": 5, \\\"stores\\\": 36, \\\"food\\\": 643, \\\"looking\\\": 46, \\\"find\\\": 157, \\\"carmel\\\": 6, \\\"vanilla\\\": 127, \\\"blend\\\": 151, \\\"raisin\\\": 16, \\\"bran\\\": 33, \\\"big\\\": 123, \\\"suprise\\\": 4, \\\"red\\\": 65, \\\"mill\\\": 19, \\\"tvp\\\": 1, \\\"spiced\\\": 9, \\\"hot\\\": 347, \\\"chocolate\\\": 473, \\\"grape\\\": 17, \\\"filling\\\": 43, \\\"busy\\\": 20, \\\"buddy\\\": 15, \\\"gnawhides\\\": 1, \\\"geen\\\": 1, \\\"lookin\\\": 2, \\\"fer\\\": 1, \\\"year\\\": 33, \\\"half\\\": 27, \\\"time\\\": 139, \\\"authentic\\\": 23, \\\"quality\\\": 356, \\\"dented\\\": 50, \\\"cans\\\": 80, \\\"bug\\\": 4, \\\"infested\\\": 1, \\\"smell\\\": 46, \\\"bit\\\": 84, \\\"idea\\\": 52, \\\"moscato\\\": 1, \\\"tasted\\\": 71, \\\"spicy\\\": 117, \\\"king\\\": 14, \\\"jerky\\\": 116, \\\"strips\\\": 14, \\\"costs\\\": 12, \\\"much\\\": 225, \\\"chocolates\\\": 30, \\\"vanished\\\": 1, \\\"quickly\\\": 23, \\\"taylor\\\": 3, \\\"english\\\": 39, \\\"scottish\\\": 1, \\\"hands\\\": 17, \\\"mini\\\": 46, \\\"ne\\\": 1, \\\"caps\\\": 3, \\\"amazing\\\": 313, \\\"gum\\\": 108, \\\"graber\\\": 3, \\\"pot\\\": 13, \\\"ghee\\\": 17, \\\"ok\\\": 258, \\\"shazo\\\": 1, \\\"mom\\\": 30, \\\"hoped\\\": 18, \\\"made\\\": 144, \\\"wine\\\": 27, \\\"delivered\\\": 18, \\\"day\\\": 58, \\\"dietary\\\": 2, \\\"savings\\\": 12, \\\"medium\\\": 26, \\\"smooth\\\": 130, \\\"coffe\\\": 24, \\\"brewers\\\": 8, \\\"innovative\\\": 3, \\\"design\\\": 10, \\\"crumbly\\\": 4, \\\"goodness\\\": 60, \\\"low\\\": 154, \\\"preservatives\\\": 7, \\\"orzo\\\": 12, \\\"cooking\\\": 45, \\\"bob\\\": 15, \\\"pg\\\": 19, \\\"tips\\\": 21, \\\"lunches\\\": 7, \\\"works\\\": 180, \\\"even\\\": 78, \\\"miss\\\": 15, \\\"caffeine\\\": 19, \\\"nutritious\\\": 42, \\\"gets\\\": 20, \\\"suprisingly\\\": 3, \\\"tasty\\\": 829, \\\"okay\\\": 109, \\\"doggy\\\": 18, \\\"mixed\\\": 22, \\\"snacks\\\": 86, \\\"gods\\\": 9, \\\"quite\\\": 47, \\\"cuppa\\\": 13, \\\"surprisingly\\\": 36, \\\"wellnes\\\": 1, \\\"marinade\\\": 13, \\\"pasta\\\": 143, \\\"used\\\": 60, \\\"want\\\": 45, \\\"try\\\": 67, \\\"flavors\\\": 67, \\\"cooks\\\": 4, \\\"hawaiian\\\": 11, \\\"shaved\\\": 5, \\\"ice\\\": 53, \\\"snow\\\": 5, \\\"cone\\\": 8, \\\"syrups\\\": 10, \\\"pack\\\": 95, \\\"flavorful\\\": 82, \\\"like\\\": 837, \\\"world\\\": 60, \\\"customer\\\": 65, \\\"service\\\": 173, \\\"firey\\\": 1, \\\"handful\\\": 3, \\\"strong\\\": 193, \\\"bitter\\\": 85, \\\"criticize\\\": 1, \\\"get\\\": 167, \\\"workout\\\": 9, \\\"shake\\\": 17, \\\"generally\\\": 1, \\\"gummy\\\": 44, \\\"bears\\\": 75, \\\"beer\\\": 30, \\\"cherry\\\": 58, \\\"needs\\\": 31, \\\"secure\\\": 1, \\\"packaging\\\": 93, \\\"expensive\\\": 182, \\\"reminds\\\": 2, \\\"us\\\": 40, \\\"xmas\\\": 2, \\\"actually\\\": 25, \\\"reservations\\\": 1, \\\"misleading\\\": 44, \\\"tart\\\": 26, \\\"mass\\\": 2, \\\"market\\\": 71, \\\"iced\\\": 51, \\\"jack\\\": 20, \\\"links\\\": 8, \\\"bold\\\": 102, \\\"lovers\\\": 64, \\\"glorious\\\": 2, \\\"something\\\": 40, \\\"different\\\": 68, \\\"complaints\\\": 11, \\\"date\\\": 48, \\\"beans\\\": 81, \\\"believe\\\": 19, \\\"deal\\\": 238, \\\"pork\\\": 58, \\\"rinds\\\": 41, \\\"gift\\\": 204, \\\"canned\\\": 52, \\\"chilis\\\": 3, \\\"huge\\\": 27, \\\"stevia\\\": 30, \\\"fan\\\": 40, \\\"stick\\\": 16, \\\"sea\\\": 33, \\\"vinegar\\\": 40, \\\"review\\\": 170, \\\"gummi\\\": 62, \\\"heaven\\\": 66, \\\"eco\\\": 2, \\\"friendly\\\": 20, \\\"lozenges\\\": 1, \\\"many\\\": 56, \\\"broken\\\": 49, \\\"ones\\\": 23, \\\"mediocre\\\": 20, \\\"worlds\\\": 8, \\\"favorites\\\": 43, \\\"bisquick\\\": 17, \\\"arm\\\": 2, \\\"hammer\\\": 1, \\\"baking\\\": 43, \\\"soda\\\": 53, \\\"excelent\\\": 10, \\\"nice\\\": 432, \\\"minimized\\\": 1, \\\"chemicals\\\": 6, \\\"cereal\\\": 222, \\\"wish\\\": 46, \\\"could\\\": 93, \\\"still\\\": 59, \\\"kefir\\\": 11, \\\"grains\\\": 18, \\\"dogwells\\\": 1, \\\"treat\\\": 401, \\\"resist\\\": 4, \\\"cheese\\\": 97, \\\"darn\\\": 23, \\\"pretzel\\\": 7, \\\"socially\\\": 1, \\\"acceptable\\\": 9, \\\"bathe\\\": 1, \\\"rockin\\\": 3, \\\"coombs\\\": 8, \\\"son\\\": 63, \\\"indian\\\": 11, \\\"cuisine\\\": 5, \\\"oily\\\": 4, \\\"popchips\\\": 50, \\\"wonderfully\\\": 23, \\\"leafy\\\": 1, \\\"vegetable\\\": 13, \\\"creamer\\\": 15, \\\"ill\\\": 3, \\\"licorice\\\": 84, \\\"kuerig\\\": 3, \\\"tester\\\": 1, \\\"star\\\": 28, \\\"super\\\": 146, \\\"little\\\": 316, \\\"disliked\\\": 2, \\\"snobby\\\": 1, \\\"hound\\\": 2, \\\"cinnamon\\\": 57, \\\"tell\\\": 9, \\\"similar\\\": 12, \\\"top\\\": 43, \\\"ramen\\\": 28, \\\"fast\\\": 126, \\\"flakes\\\": 14, \\\"pieces\\\": 26, \\\"rubbery\\\": 5, \\\"agave\\\": 30, \\\"nectar\\\": 24, \\\"light\\\": 94, \\\"definitely\\\": 23, \\\"musty\\\": 4, \\\"lowery\\\": 5, \\\"microwave\\\": 26, \\\"batch\\\": 11, \\\"mystified\\\": 1, \\\"positive\\\": 4, \\\"reviews\\\": 23, \\\"caramel\\\": 28, \\\"apple\\\": 49, \\\"ingredients\\\": 59, \\\"wont\\\": 5, \\\"pop\\\": 88, \\\"chips\\\": 336, \\\"tops\\\": 5, \\\"sour\\\": 52, \\\"gross\\\": 52, \\\"office\\\": 17, \\\"addiction\\\": 13, \\\"noodles\\\": 92, \\\"surpassed\\\": 1, \\\"expectations\\\": 15, \\\"cough\\\": 9, \\\"drops\\\": 13, \\\"fell\\\": 2, \\\"short\\\": 23, \\\"strength\\\": 8, \\\"fit\\\": 10, \\\"tully\\\": 29, \\\"decaffinated\\\": 4, \\\"tulsi\\\": 5, \\\"priced\\\": 49, \\\"omaha\\\": 9, \\\"steaks\\\": 8, \\\"whole\\\": 76, \\\"bean\\\": 36, \\\"company\\\": 44, \\\"regards\\\": 2, \\\"cups\\\": 202, \\\"halo\\\": 2, \\\"seafood\\\": 6, \\\"cat\\\": 286, \\\"teas\\\": 43, \\\"expired\\\": 25, \\\"yet\\\": 56, \\\"mints\\\": 26, \\\"oreos\\\": 3, \\\"especially\\\": 14, \\\"packages\\\": 18, \\\"training\\\": 71, \\\"sinus\\\": 5, \\\"relief\\\": 10, \\\"take\\\": 26, \\\"pass\\\": 8, \\\"totally\\\": 30, \\\"opposite\\\": 2, \\\"experience\\\": 22, \\\"artificial\\\": 32, \\\"kombucha\\\": 5, \\\"cure\\\": 4, \\\"hemriods\\\": 1, \\\"peanut\\\": 99, \\\"everyday\\\": 28, \\\"prefer\\\": 22, \\\"traditional\\\": 7, \\\"old\\\": 134, \\\"getting\\\": 16, \\\"fussy\\\": 7, \\\"outstanding\\\": 51, \\\"tug\\\": 10, \\\"jug\\\": 12, \\\"wheat\\\": 66, \\\"crackers\\\": 104, \\\"right\\\": 104, \\\"greenies\\\": 134, \\\"vital\\\": 1, \\\"essentials\\\": 2, \\\"keeps\\\": 23, \\\"puppy\\\": 71, \\\"entertained\\\": 1, \\\"daughter\\\": 40, \\\"unhappy\\\": 10, \\\"crazy\\\": 60, \\\"convenient\\\": 96, \\\"lean\\\": 11, \\\"body\\\": 5, \\\"strawberry\\\": 35, \\\"broke\\\": 9, \\\"picky\\\": 51, \\\"nut\\\": 59, \\\"fixed\\\": 2, \\\"gastrointestinal\\\": 2, \\\"issues\\\": 14, \\\"friskies\\\": 4, \\\"puppies\\\": 13, \\\"lush\\\": 2, \\\"full\\\": 68, \\\"growing\\\": 4, \\\"grass\\\": 27, \\\"walnuts\\\": 14, \\\"edible\\\": 25, \\\"markers\\\": 7, \\\"robert\\\": 2, \\\"american\\\": 13, \\\"gourmet\\\": 41, \\\"contains\\\": 31, \\\"sugar\\\": 283, \\\"smaller\\\": 28, \\\"goes\\\": 33, \\\"stale\\\": 115, \\\"popcorn\\\": 303, \\\"hungarian\\\": 2, \\\"paprika\\\": 7, \\\"thanks\\\": 30, \\\"gano\\\": 3, \\\"classic\\\": 26, \\\"grade\\\": 12, \\\"lost\\\": 4, \\\"pounds\\\": 5, \\\"omega\\\": 2, \\\"nutrition\\\": 24, \\\"coconut\\\": 133, \\\"stop\\\": 22, \\\"ultimate\\\": 5, \\\"steak\\\": 23, \\\"bland\\\": 54, \\\"tasteless\\\": 18, \\\"worth\\\": 110, \\\"instant\\\": 72, \\\"ripoff\\\": 6, \\\"count\\\": 28, \\\"boxes\\\": 24, \\\"timothy\\\": 11, \\\"variety\\\": 77, \\\"rest\\\": 13, \\\"flat\\\": 9, \\\"unprofitable\\\": 1, \\\"go\\\": 160, \\\"toys\\\": 4, \\\"serious\\\": 14, \\\"regular\\\": 49, \\\"enjoyed\\\": 22, \\\"jamison\\\": 1, \\\"gone\\\": 26, \\\"minutes\\\": 7, \\\"simply\\\": 75, \\\"bar\\\": 180, \\\"kashi\\\": 29, \\\"citric\\\": 6, \\\"acid\\\": 25, \\\"helps\\\": 22, \\\"dishwasher\\\": 1, \\\"simple\\\": 37, \\\"brainer\\\": 3, \\\"natural\\\": 103, \\\"lammy\\\": 3, \\\"bites\\\": 18, \\\"seems\\\": 21, \\\"oz\\\": 51, \\\"socks\\\": 1, \\\"mallomars\\\": 6, \\\"wife\\\": 31, \\\"greenie\\\": 8, \\\"clean\\\": 32, \\\"unique\\\": 28, \\\"sure\\\": 43, \\\"work\\\": 93, \\\"tummy\\\": 21, \\\"yorkies\\\": 3, \\\"pod\\\": 11, \\\"filter\\\": 11, \\\"every\\\": 56, \\\"penny\\\": 7, \\\"extremely\\\": 34, \\\"salty\\\": 129, \\\"rich\\\": 65, \\\"ordered\\\": 53, \\\"got\\\": 67, \\\"sweetner\\\": 13, \\\"sparingly\\\": 3, \\\"prompt\\\": 8, \\\"perfectly\\\": 22, \\\"think\\\": 55, \\\"heavenly\\\": 23, \\\"lemony\\\": 3, \\\"olive\\\": 72, \\\"tocopherol\\\": 1, \\\"often\\\": 6, \\\"soy\\\": 43, \\\"brew\\\": 39, \\\"baby\\\": 164, \\\"hulless\\\": 1, \\\"overpriced\\\": 85, \\\"refills\\\": 2, \\\"black\\\": 103, \\\"liked\\\": 41, \\\"em\\\": 83, \\\"blueberry\\\": 23, \\\"pecan\\\": 18, \\\"tropical\\\": 8, \\\"fruit\\\": 103, \\\"discontinued\\\": 7, \\\"marmalade\\\": 2, \\\"done\\\": 12, \\\"difficult\\\": 7, \\\"yummier\\\": 2, \\\"move\\\": 9, \\\"krispy\\\": 3, \\\"tree\\\": 36, \\\"kitty\\\": 35, \\\"domino\\\": 1, \\\"approved\\\": 18, \\\"beverage\\\": 21, \\\"america\\\": 2, \\\"sophie\\\": 1, \\\"chews\\\": 92, \\\"metromint\\\": 9, \\\"spearmint\\\": 12, \\\"shop\\\": 15, \\\"um\\\": 9, \\\"jullienne\\\": 1, \\\"carrots\\\": 6, \\\"dark\\\": 136, \\\"interesting\\\": 20, \\\"pretty\\\": 214, \\\"concentrate\\\": 16, \\\"smelly\\\": 5, \\\"consistently\\\": 7, \\\"scoop\\\": 2, \\\"away\\\": 34, \\\"crystals\\\": 4, \\\"husband\\\": 49, \\\"yes\\\": 32, \\\"basket\\\": 28, \\\"hormel\\\": 7, \\\"compleats\\\": 2, \\\"finally\\\": 58, \\\"eggnog\\\": 2, \\\"round\\\": 4, \\\"takes\\\": 8, \\\"back\\\": 59, \\\"england\\\": 10, \\\"bread\\\": 167, \\\"nd\\\": 13, \\\"dish\\\": 11, \\\"success\\\": 7, \\\"terrible\\\": 94, \\\"matcha\\\": 15, \\\"dough\\\": 5, \\\"larger\\\": 9, \\\"size\\\": 87, \\\"cheaper\\\": 98, \\\"enough\\\": 97, \\\"aroma\\\": 34, \\\"yoli\\\": 1, \\\"inch\\\": 2, \\\"chicken\\\": 115, \\\"pink\\\": 13, \\\"snickerdoodle\\\": 2, \\\"flour\\\": 41, \\\"amazon\\\": 219, \\\"rain\\\": 4, \\\"shot\\\": 10, \\\"yumm\\\": 91, \\\"need\\\": 61, \\\"another\\\": 69, \\\"costly\\\": 8, \\\"italian\\\": 40, \\\"staple\\\": 25, \\\"delectable\\\": 6, \\\"kaia\\\": 1, \\\"party\\\": 26, \\\"mix\\\": 274, \\\"delish\\\": 61, \\\"soggy\\\": 3, \\\"milk\\\": 109, \\\"helped\\\": 9, \\\"chalk\\\": 1, \\\"hard\\\": 153, \\\"grating\\\": 1, \\\"texture\\\": 58, \\\"check\\\": 16, \\\"ounces\\\": 7, \\\"likes\\\": 70, \\\"greater\\\": 2, \\\"vendor\\\": 11, \\\"onthis\\\": 1, \\\"site\\\": 4, \\\"soft\\\": 58, \\\"tiny\\\": 22, \\\"raisins\\\": 27, \\\"ripped\\\": 4, \\\"expiring\\\": 2, \\\"months\\\": 14, \\\"gf\\\": 69, \\\"crust\\\": 15, \\\"swedish\\\": 8, \\\"pearl\\\": 10, \\\"belgian\\\": 12, \\\"bother\\\": 13, \\\"flavored\\\": 80, \\\"around\\\": 70, \\\"advertised\\\": 51, \\\"improved\\\": 5, \\\"health\\\": 45, \\\"house\\\": 71, \\\"candy\\\": 226, \\\"team\\\": 2, \\\"wanted\\\": 37, \\\"usual\\\": 12, \\\"blegh\\\": 1, \\\"boooo\\\": 1, \\\"biscuits\\\": 38, \\\"mauna\\\": 3, \\\"loa\\\": 3, \\\"mac\\\": 11, \\\"nasty\\\": 51, \\\"impressed\\\": 35, \\\"maxwell\\\": 17, \\\"international\\\": 3, \\\"pops\\\": 18, \\\"sprout\\\": 9, \\\"girl\\\": 10, \\\"lady\\\": 11, \\\"grey\\\": 44, \\\"doctor\\\": 10, \\\"leaking\\\": 5, \\\"substitute\\\": 67, \\\"seesaw\\\": 1, \\\"healty\\\": 4, \\\"emerill\\\": 1, \\\"kcup\\\": 18, \\\"longest\\\": 2, \\\"lasting\\\": 17, \\\"glee\\\": 3, \\\"gums\\\": 11, \\\"hi\\\": 7, \\\"tek\\\": 2, \\\"naturals\\\": 16, \\\"reward\\\": 5, \\\"lots\\\": 36, \\\"unpopped\\\": 3, \\\"kernels\\\": 7, \\\"blue\\\": 46, \\\"diamond\\\": 11, \\\"almond\\\": 45, \\\"instead\\\": 15, \\\"item\\\": 119, \\\"rip\\\": 40, \\\"havahart\\\": 2, \\\"critter\\\": 1, \\\"ridder\\\": 1, \\\"maid\\\": 3, \\\"zante\\\": 2, \\\"currents\\\": 1, \\\"jolt\\\": 3, \\\"peanuts\\\": 41, \\\"poop\\\": 3, \\\"scooper\\\": 1, \\\"iron\\\": 4, \\\"winning\\\": 3, \\\"switch\\\": 16, \\\"bilberry\\\": 2, \\\"real\\\": 170, \\\"southern\\\": 6, \\\"absolutely\\\": 89, \\\"piggie\\\": 1, \\\"skins\\\": 3, \\\"oatmeal\\\": 72, \\\"cookie\\\": 95, \\\"typical\\\": 6, \\\"umm\\\": 22, \\\"stay\\\": 19, \\\"thick\\\": 15, \\\"cut\\\": 13, \\\"diffrent\\\": 1, \\\"man\\\": 22, \\\"happy\\\": 210, \\\"choc\\\": 13, \\\"cocoa\\\": 121, \\\"roll\\\": 12, \\\"quaker\\\": 25, \\\"banana\\\": 48, \\\"girlfriend\\\": 4, \\\"bil\\\": 1, \\\"jac\\\": 1, \\\"wins\\\": 2, \\\"roast\\\": 93, \\\"shortbread\\\": 9, \\\"imho\\\": 2, \\\"mint\\\": 53, \\\"aleternative\\\": 1, \\\"saucesome\\\": 1, \\\"truffles\\\": 13, \\\"stupid\\\": 2, \\\"nan\\\": 1, \\\"silky\\\": 6, \\\"san\\\": 38, \\\"francisco\\\": 32, \\\"scent\\\": 9, \\\"pom\\\": 5, \\\"flintstones\\\": 1, \\\"multivitamin\\\": 1, \\\"mm\\\": 126, \\\"anna\\\": 5, \\\"long\\\": 66, \\\"fusilli\\\": 5, \\\"suitable\\\": 2, \\\"vegans\\\": 7, \\\"comes\\\": 9, \\\"close\\\": 27, \\\"disappointed\\\": 120, \\\"tastey\\\": 10, \\\"leaky\\\": 4, \\\"hooked\\\": 17, \\\"yummiest\\\": 10, \\\"jamaca\\\": 1, \\\"tooooooooooo\\\": 1, \\\"excessively\\\": 1, \\\"exellent\\\": 4, \\\"kind\\\": 80, \\\"tassimo\\\": 16, \\\"foaming\\\": 1, \\\"snaps\\\": 4, \\\"deceiving\\\": 9, \\\"internet\\\": 4, \\\"sunflower\\\": 13, \\\"roasted\\\": 31, \\\"unsalted\\\": 3, \\\"syrup\\\": 145, \\\"solid\\\": 19, \\\"imaginable\\\": 1, \\\"effective\\\": 21, \\\"squirrels\\\": 5, \\\"causing\\\": 1, \\\"diarrhea\\\": 6, \\\"thin\\\": 37, \\\"chunky\\\": 11, \\\"wierd\\\": 4, \\\"amish\\\": 10, \\\"country\\\": 24, \\\"wrong\\\": 86, \\\"listed\\\": 9, \\\"web\\\": 5, \\\"box\\\": 63, \\\"toy\\\": 65, \\\"fun\\\": 74, \\\"icing\\\": 5, \\\"wow\\\": 139, \\\"calories\\\": 40, \\\"average\\\": 29, \\\"pastries\\\": 2, \\\"chia\\\": 13, \\\"seeds\\\": 88, \\\"waste\\\": 55, \\\"morton\\\": 3, \\\"tender\\\": 8, \\\"disappointing\\\": 73, \\\"babies\\\": 20, \\\"keep\\\": 26, \\\"altoid\\\": 3, \\\"kingdom\\\": 1, \\\"pets\\\": 9, \\\"potato\\\": 56, \\\"licks\\\": 1, \\\"highly\\\": 34, \\\"recommended\\\": 42, \\\"almonds\\\": 61, \\\"sprouting\\\": 10, \\\"dentless\\\": 1, \\\"weak\\\": 91, \\\"owen\\\": 1, \\\"dry\\\": 79, \\\"deliciousness\\\": 13, \\\"navitas\\\": 6, \\\"java\\\": 9, \\\"foods\\\": 28, \\\"salad\\\": 34, \\\"dressing\\\": 39, \\\"dieters\\\": 10, \\\"peppers\\\": 12, \\\"essential\\\": 8, \\\"perfection\\\": 17, \\\"candies\\\": 21, \\\"handy\\\": 26, \\\"relaxing\\\": 9, \\\"jolly\\\": 7, \\\"ball\\\": 9, \\\"airpop\\\": 1, \\\"bought\\\": 52, \\\"bird\\\": 6, \\\"custard\\\": 5, \\\"powder\\\": 62, \\\"chuckles\\\": 2, \\\"northern\\\": 18, \\\"cesar\\\": 8, \\\"grilled\\\": 6, \\\"lover\\\": 58, \\\"pamela\\\": 23, \\\"prepare\\\": 11, \\\"brand\\\": 79, \\\"carrying\\\": 3, \\\"slowest\\\": 1, \\\"lacy\\\": 1, \\\"nylabone\\\": 6, \\\"dinosaur\\\": 5, \\\"aunt\\\": 3, \\\"pre\\\": 9, \\\"popped\\\": 4, \\\"meh\\\": 32, \\\"powdered\\\": 12, \\\"rose\\\": 13, \\\"jam\\\": 27, \\\"delectible\\\": 1, \\\"oolong\\\": 7, \\\"dogswell\\\": 15, \\\"vitality\\\": 3, \\\"omg\\\": 35, \\\"look\\\": 21, \\\"spices\\\": 20, \\\"thirst\\\": 7, \\\"quencher\\\": 2, \\\"raw\\\": 41, \\\"macadamias\\\": 2, \\\"drinking\\\": 13, \\\"dessert\\\": 24, \\\"eater\\\": 19, \\\"walnut\\\": 9, \\\"changed\\\": 18, \\\"yuk\\\": 23, \\\"astronaut\\\": 1, \\\"cream\\\": 43, \\\"emergen\\\": 3, \\\"tangerine\\\": 3, \\\"vitamin\\\": 6, \\\"liquid\\\": 22, \\\"gold\\\": 28, \\\"spectacular\\\": 5, \\\"shih\\\": 7, \\\"tzu\\\": 7, \\\"sprouts\\\": 13, \\\"thing\\\": 76, \\\"might\\\": 8, \\\"leaf\\\": 24, \\\"mrs\\\": 13, \\\"dash\\\": 6, \\\"memorable\\\": 2, \\\"says\\\": 38, \\\"protein\\\": 75, \\\"gotta\\\": 17, \\\"rocks\\\": 45, \\\"spicey\\\": 10, \\\"buying\\\": 20, \\\"regularly\\\": 2, \\\"espresso\\\": 64, \\\"almost\\\": 52, \\\"died\\\": 9, \\\"dissappointment\\\": 1, \\\"doggie\\\": 44, \\\"hates\\\": 16, \\\"everything\\\": 44, \\\"greatest\\\": 39, \\\"breathe\\\": 5, \\\"deep\\\": 10, \\\"yogi\\\": 20, \\\"triplets\\\": 3, \\\"cherries\\\": 31, \\\"probably\\\": 10, \\\"monster\\\": 6, \\\"sensitive\\\": 18, \\\"tummies\\\": 4, \\\"ferrets\\\": 1, \\\"hand\\\": 11, \\\"fair\\\": 20, \\\"trade\\\": 4, \\\"fattening\\\": 3, \\\"lamb\\\": 18, \\\"lungs\\\": 1, \\\"paris\\\": 17, \\\"error\\\": 3, \\\"cheap\\\": 57, \\\"sometimes\\\": 12, \\\"cheaply\\\": 1, \\\"zico\\\": 25, \\\"needed\\\": 26, \\\"know\\\": 39, \\\"whats\\\": 3, \\\"dental\\\": 47, \\\"starkist\\\": 2, \\\"lunch\\\": 38, \\\"duriable\\\": 1, \\\"empties\\\": 1, \\\"maximum\\\": 1, \\\"rave\\\": 5, \\\"power\\\": 17, \\\"condition\\\": 14, \\\"mandarin\\\": 7, \\\"disposakups\\\": 13, \\\"monterrey\\\": 1, \\\"thought\\\": 35, \\\"sooo\\\": 21, \\\"gooood\\\": 4, \\\"nutritional\\\": 11, \\\"superstar\\\": 2, \\\"popular\\\": 6, \\\"cr\\\": 2, \\\"dr\\\": 25, \\\"pepper\\\": 66, \\\"help\\\": 25, \\\"warning\\\": 23, \\\"contain\\\": 6, \\\"genetically\\\": 2, \\\"modified\\\": 2, \\\"limon\\\": 1, \\\"magic\\\": 29, \\\"package\\\": 45, \\\"november\\\": 1, \\\"th\\\": 7, \\\"scrumptious\\\": 20, \\\"gsd\\\": 1, \\\"pup\\\": 10, \\\"sick\\\": 25, \\\"odorless\\\": 1, \\\"expect\\\": 14, \\\"lose\\\": 5, \\\"weight\\\": 41, \\\"purchase\\\": 78, \\\"dents\\\": 12, \\\"photo\\\": 7, \\\"hershey\\\": 14, \\\"dolmas\\\": 2, \\\"china\\\": 58, \\\"honest\\\": 6, \\\"blends\\\": 3, \\\"spice\\\": 74, \\\"gritty\\\": 2, \\\"bigger\\\": 11, \\\"turkey\\\": 13, \\\"jerkey\\\": 5, \\\"fine\\\": 63, \\\"lot\\\": 44, \\\"blackened\\\": 1, \\\"caesar\\\": 3, \\\"bait\\\": 5, \\\"assortment\\\": 17, \\\"exquisite\\\": 2, \\\"ask\\\": 2, \\\"opion\\\": 1, \\\"poor\\\": 85, \\\"gfcf\\\": 8, \\\"people\\\": 29, \\\"hardwood\\\": 1, \\\"floors\\\": 1, \\\"barnie\\\": 1, \\\"cool\\\": 19, \\\"cafe\\\": 22, \\\"blues\\\": 3, \\\"make\\\": 81, \\\"absolute\\\": 22, \\\"chewy\\\": 49, \\\"variet\\\": 1, \\\"pleasant\\\": 19, \\\"surprise\\\": 20, \\\"riesling\\\": 2, \\\"act\\\": 5, \\\"ii\\\": 6, \\\"chickweed\\\": 1, \\\"molassis\\\": 1, \\\"yogurt\\\": 15, \\\"standard\\\": 15, \\\"lemonade\\\": 11, \\\"refreshing\\\": 105, \\\"minty\\\": 13, \\\"devoured\\\": 1, \\\"weird\\\": 23, \\\"cant\\\": 8, \\\"midnight\\\": 2, \\\"orange\\\": 39, \\\"liscious\\\": 1, \\\"crunch\\\": 50, \\\"wonders\\\": 6, \\\"making\\\": 27, \\\"drinks\\\": 17, \\\"filler\\\": 1, \\\"mess\\\": 20, \\\"chocoholics\\\": 1, \\\"grocery\\\": 23, \\\"packs\\\": 32, \\\"fresher\\\": 3, \\\"chives\\\": 3, \\\"potatoes\\\": 10, \\\"crunchy\\\": 72, \\\"nutty\\\": 17, \\\"disatisfied\\\": 1, \\\"rabbit\\\": 4, \\\"foot\\\": 2, \\\"plant\\\": 25, \\\"graet\\\": 2, \\\"newmans\\\": 9, \\\"daily\\\": 18, \\\"household\\\": 6, \\\"six\\\": 12, \\\"twelve\\\": 1, \\\"mount\\\": 1, \\\"olives\\\": 20, \\\"treasures\\\": 1, \\\"jasmine\\\": 10, \\\"boring\\\": 6, \\\"hibiscus\\\": 16, \\\"carosel\\\": 1, \\\"relish\\\": 4, \\\"marzipan\\\": 7, \\\"kona\\\": 29, \\\"tullys\\\": 6, \\\"rules\\\": 10, \\\"stash\\\": 28, \\\"hint\\\": 16, \\\"first\\\": 57, \\\"gummies\\\": 19, \\\"colors\\\": 7, \\\"mona\\\": 4, \\\"lisa\\\": 4, \\\"causes\\\": 5, \\\"migraines\\\": 1, \\\"doesnt\\\": 4, \\\"winner\\\": 29, \\\"earl\\\": 37, \\\"rock\\\": 30, \\\"allens\\\": 1, \\\"popeye\\\": 2, \\\"chopped\\\": 4, \\\"spinach\\\": 5, \\\"tween\\\": 1, \\\"dachshund\\\": 5, \\\"buddies\\\": 1, \\\"smells\\\": 49, \\\"roses\\\": 6, \\\"himalyan\\\": 1, \\\"cincy\\\": 1, \\\"chili\\\": 52, \\\"colds\\\": 1, \\\"tasts\\\": 2, \\\"la\\\": 12, \\\"florentine\\\": 3, \\\"torrone\\\": 4, \\\"junk\\\": 8, \\\"leading\\\": 3, \\\"mustard\\\": 45, \\\"unfiltered\\\": 2, \\\"pleasantly\\\": 12, \\\"surprised\\\": 22, \\\"buckwheat\\\": 3, \\\"dawgs\\\": 1, \\\"university\\\": 1, \\\"washington\\\": 3, \\\"squid\\\": 2, \\\"ink\\\": 3, \\\"portions\\\": 2, \\\"complain\\\": 2, \\\"odd\\\": 14, \\\"shaped\\\": 3, \\\"cost\\\": 30, \\\"giggity\\\": 1, \\\"shower\\\": 5, \\\"favors\\\": 8, \\\"taffy\\\": 16, \\\"exceptional\\\": 13, \\\"cinn\\\": 3, \\\"relax\\\": 9, \\\"fat\\\": 59, \\\"smokey\\\": 10, \\\"montreal\\\": 3, \\\"smoked\\\": 14, \\\"meat\\\": 26, \\\"deli\\\": 3, \\\"closed\\\": 1, \\\"false\\\": 18, \\\"advertising\\\": 20, \\\"rancid\\\": 14, \\\"beagle\\\": 2, \\\"pekingese\\\": 2, \\\"meal\\\": 58, \\\"replacement\\\": 27, \\\"start\\\": 20, \\\"sacha\\\": 1, \\\"yay\\\": 19, \\\"taco\\\": 12, \\\"bell\\\": 4, \\\"style\\\": 23, \\\"restaurant\\\": 6, \\\"home\\\": 56, \\\"color\\\": 16, \\\"lakerol\\\": 1, \\\"saved\\\": 4, \\\"life\\\": 47, \\\"beware\\\": 76, \\\"fiber\\\": 38, \\\"chip\\\": 60, \\\"disposable\\\": 7, \\\"versatile\\\": 23, \\\"premier\\\": 2, \\\"please\\\": 48, \\\"offer\\\": 10, \\\"ladies\\\": 2, \\\"paper\\\": 9, \\\"chocolaty\\\": 2, \\\"without\\\": 96, \\\"medicinal\\\": 5, \\\"crumby\\\": 3, \\\"holy\\\": 6, \\\"thunderclusters\\\": 1, \\\"sugary\\\": 8, \\\"flavoring\\\": 18, \\\"hour\\\": 24, \\\"pomegranate\\\": 13, \\\"giorgio\\\": 2, \\\"mushrooms\\\": 9, \\\"starbucks\\\": 51, \\\"meows\\\": 1, \\\"morning\\\": 65, \\\"fond\\\": 3, \\\"cheesy\\\": 25, \\\"cracker\\\": 51, \\\"form\\\": 3, \\\"problems\\\": 22, \\\"pistachios\\\": 4, \\\"ridiculously\\\": 11, \\\"bulky\\\": 1, \\\"cuisinart\\\": 1, \\\"solo\\\": 6, \\\"fabuloso\\\": 1, \\\"flashback\\\": 1, \\\"sticks\\\": 42, \\\"finncrisp\\\": 1, \\\"erythritol\\\": 2, \\\"combination\\\": 13, \\\"enhancer\\\": 6, \\\"plocky\\\": 2, \\\"three\\\": 16, \\\"grain\\\": 34, \\\"tortilla\\\": 11, \\\"wants\\\": 3, \\\"nabisco\\\": 3, \\\"wafers\\\": 12, \\\"gin\\\": 2, \\\"gins\\\": 1, \\\"powerful\\\": 9, \\\"popping\\\": 3, \\\"corn\\\": 54, \\\"del\\\": 6, \\\"monte\\\": 1, \\\"kettle\\\": 10, \\\"bow\\\": 3, \\\"elsewhere\\\": 17, \\\"drinkable\\\": 5, \\\"chemical\\\": 13, \\\"wayyyyyyy\\\": 1, \\\"beef\\\": 89, \\\"five\\\": 21, \\\"stars\\\": 54, \\\"bacon\\\": 33, \\\"soups\\\": 16, \\\"usa\\\": 19, \\\"kitties\\\": 16, \\\"care\\\": 25, \\\"looked\\\": 3, \\\"bones\\\": 36, \\\"goofed\\\": 1, \\\"deliciously\\\": 9, \\\"oh\\\": 65, \\\"dick\\\": 4, \\\"dent\\\": 4, \\\"deet\\\": 2, \\\"excited\\\": 5, \\\"stool\\\": 1, \\\"firming\\\": 1, \\\"wet\\\": 10, \\\"higher\\\": 6, \\\"second\\\": 21, \\\"lipton\\\": 32, \\\"loose\\\": 28, \\\"miracle\\\": 37, \\\"anyone\\\": 14, \\\"feeds\\\": 1, \\\"expiration\\\": 32, \\\"hasnt\\\": 1, \\\"noticed\\\": 2, \\\"locally\\\": 13, \\\"nespresso\\\": 9, \\\"ledhere\\\": 1, \\\"timing\\\": 1, \\\"natures\\\": 3, \\\"logic\\\": 3, \\\"venison\\\": 1, \\\"individual\\\": 2, \\\"wrap\\\": 4, \\\"ibs\\\": 3, \\\"standby\\\": 2, \\\"heath\\\": 2, \\\"pumking\\\": 1, \\\"decorator\\\": 1, \\\"pens\\\": 3, \\\"melts\\\": 4, \\\"mouth\\\": 26, \\\"brownies\\\": 43, \\\"afternoon\\\": 5, \\\"wellness\\\": 17, \\\"stew\\\": 4, \\\"primalspirit\\\": 1, \\\"meatless\\\": 2, \\\"habanero\\\": 5, \\\"bbq\\\": 40, \\\"cashews\\\": 20, \\\"local\\\": 19, \\\"store\\\": 82, \\\"damn\\\": 10, \\\"broccoli\\\": 8, \\\"problem\\\": 22, \\\"noodle\\\": 41, \\\"sassy\\\": 2, \\\"loove\\\": 1, \\\"sweeter\\\": 5, \\\"recovery\\\": 3, \\\"prevent\\\": 3, \\\"browning\\\": 1, \\\"pods\\\": 38, \\\"pudding\\\": 24, \\\"sajia\\\": 1, \\\"feel\\\": 25, \\\"thank\\\": 35, \\\"miraculous\\\": 1, \\\"usually\\\": 5, \\\"hate\\\": 22, \\\"kicking\\\": 5, \\\"dead\\\": 9, \\\"horse\\\": 6, \\\"simplistic\\\": 1, \\\"functional\\\": 2, \\\"senseo\\\": 29, \\\"others\\\": 17, \\\"terrific\\\": 51, \\\"confusing\\\": 3, \\\"description\\\": 32, \\\"lower\\\": 16, \\\"cholesterol\\\": 2, \\\"travel\\\": 14, \\\"marvelous\\\": 4, \\\"mango\\\": 33, \\\"terrifice\\\": 1, \\\"lunchboxes\\\": 3, \\\"leaves\\\": 17, \\\"aftertaste\\\": 37, \\\"enchilada\\\": 4, \\\"german\\\": 18, \\\"shepherd\\\": 6, \\\"fettucine\\\": 2, \\\"mtn\\\": 4, \\\"didnt\\\": 4, \\\"entertaining\\\": 8, \\\"feed\\\": 6, \\\"ms\\\": 10, \\\"greasy\\\": 9, \\\"earth\\\": 39, \\\"anymore\\\": 13, \\\"costco\\\": 19, \\\"fl\\\": 4, \\\"feeling\\\": 7, \\\"kid\\\": 32, \\\"puggle\\\": 1, \\\"twins\\\": 5, \\\"death\\\": 3, \\\"flies\\\": 5, \\\"forteto\\\": 1, \\\"miso\\\": 11, \\\"zeor\\\": 1, \\\"robust\\\": 19, \\\"mate\\\": 9, \\\"barely\\\": 11, \\\"kitchens\\\": 4, \\\"fashioned\\\": 3, \\\"ounce\\\": 36, \\\"days\\\": 24, \\\"boxer\\\": 3, \\\"consideration\\\": 1, \\\"entire\\\": 6, \\\"missie\\\": 1, \\\"iightly\\\": 1, \\\"salted\\\": 10, \\\"inconsistent\\\": 4, \\\"fix\\\": 21, \\\"eaters\\\": 8, \\\"homemade\\\": 42, \\\"cubano\\\": 2, \\\"con\\\": 1, \\\"leche\\\": 5, \\\"cortadito\\\": 1, \\\"states\\\": 2, \\\"items\\\": 9, \\\"zoe\\\": 9, \\\"tins\\\": 5, \\\"mayonnaise\\\": 4, \\\"goof\\\": 3, \\\"stuffed\\\": 5, \\\"baked\\\": 29, \\\"inside\\\": 5, \\\"bpa\\\": 12, \\\"cakes\\\": 10, \\\"relatively\\\": 5, \\\"sodium\\\": 25, \\\"wholesome\\\": 15, \\\"husky\\\": 3, \\\"agar\\\": 4, \\\"true\\\": 22, \\\"sweeteners\\\": 5, \\\"month\\\": 17, \\\"yr\\\": 6, \\\"cet\\\": 20, \\\"crystal\\\": 28, \\\"presentation\\\": 5, \\\"tatses\\\": 2, \\\"medicine\\\": 13, \\\"gels\\\": 1, \\\"run\\\": 11, \\\"exalant\\\": 1, \\\"silver\\\": 4, \\\"dust\\\": 6, \\\"stamped\\\": 2, \\\"usda\\\": 3, \\\"said\\\": 18, \\\"increase\\\": 17, \\\"bummer\\\": 3, \\\"jelly\\\": 25, \\\"belly\\\": 12, \\\"lite\\\": 8, \\\"rasberry\\\": 9, \\\"truthfull\\\": 1, \\\"oro\\\": 5, \\\"di\\\": 3, \\\"parma\\\": 2, \\\"tomatoes\\\": 12, \\\"toddler\\\": 24, \\\"dairy\\\": 19, \\\"formula\\\": 32, \\\"pk\\\": 3, \\\"intended\\\": 4, \\\"lacked\\\": 1, \\\"refreshment\\\": 5, \\\"jacked\\\": 1, \\\"may\\\": 23, \\\"supermarket\\\": 10, \\\"brands\\\": 27, \\\"sushi\\\": 8, \\\"ingredient\\\": 18, \\\"speaking\\\": 4, \\\"behaive\\\": 1, \\\"soap\\\": 5, \\\"movies\\\": 9, \\\"delicously\\\": 1, \\\"delicate\\\": 6, \\\"rediculous\\\": 1, \\\"sons\\\": 9, \\\"cake\\\": 54, \\\"kernals\\\": 4, \\\"majic\\\": 1, \\\"practical\\\": 2, \\\"royal\\\": 13, \\\"oak\\\": 3, \\\"cheez\\\": 21, \\\"jalapeno\\\": 10, \\\"marathon\\\": 2, \\\"chew\\\": 44, \\\"fav\\\": 12, \\\"precut\\\": 1, \\\"easier\\\": 13, \\\"times\\\": 11, \\\"charm\\\": 3, \\\"grrrreat\\\": 1, \\\"ground\\\": 26, \\\"cayenne\\\": 4, \\\"krusteaz\\\": 4, \\\"buttermilk\\\": 2, \\\"pancake\\\": 18, \\\"suburb\\\": 1, \\\"campbells\\\": 3, \\\"secret\\\": 14, \\\"blah\\\": 9, \\\"rub\\\": 26, \\\"comment\\\": 3, \\\"finish\\\": 7, \\\"purchased\\\": 15, \\\"chamomile\\\": 6, \\\"grind\\\": 5, \\\"arrived\\\": 48, \\\"stuck\\\": 5, \\\"together\\\": 9, \\\"user\\\": 5, \\\"veggie\\\": 14, \\\"avoderm\\\": 3, \\\"extraordinary\\\": 5, \\\"favortie\\\": 1, \\\"buellton\\\": 1, \\\"wayyy\\\": 2, \\\"copy\\\": 1, \\\"leonidas\\\": 3, \\\"notch\\\": 7, \\\"careful\\\": 11, \\\"pine\\\": 2, \\\"energets\\\": 1, \\\"sparkling\\\": 9, \\\"sardine\\\": 3, \\\"lately\\\": 1, \\\"shockingly\\\": 1, \\\"track\\\": 1, \\\"canes\\\": 2, \\\"cardboard\\\": 13, \\\"fortune\\\": 9, \\\"mid\\\": 6, \\\"gobbled\\\": 4, \\\"pet\\\": 30, \\\"peta\\\": 1, \\\"maruchan\\\": 7, \\\"yakisoba\\\": 4, \\\"teriyaki\\\": 4, \\\"ravioli\\\": 4, \\\"french\\\": 78, \\\"grabbers\\\": 1, \\\"peachy\\\": 3, \\\"disgusting\\\": 44, \\\"giving\\\": 5, \\\"capsules\\\": 6, \\\"pills\\\": 6, \\\"pleasure\\\": 19, \\\"brookside\\\": 5, \\\"covered\\\": 18, \\\"pomganites\\\": 1, \\\"carbs\\\": 11, \\\"looseleaf\\\": 1, \\\"poison\\\": 2, \\\"additions\\\": 1, \\\"undone\\\": 1, \\\"tag\\\": 2, \\\"turkish\\\": 6, \\\"week\\\": 6, \\\"moms\\\": 7, \\\"curry\\\": 34, \\\"lolipops\\\": 1, \\\"oriental\\\": 3, \\\"trading\\\": 1, \\\"stopped\\\": 10, \\\"eating\\\": 43, \\\"dishes\\\": 8, \\\"granddaughter\\\": 3, \\\"request\\\": 3, \\\"hugger\\\": 2, \\\"bresed\\\": 1, \\\"teavana\\\": 5, \\\"ayurvedic\\\": 2, \\\"bring\\\": 14, \\\"cavendar\\\": 1, \\\"rather\\\": 5, \\\"starve\\\": 1, \\\"droste\\\": 4, \\\"healthful\\\": 6, \\\"lovely\\\": 34, \\\"glutne\\\": 1, \\\"faux\\\": 1, \\\"digestive\\\": 6, \\\"indeed\\\": 14, \\\"worst\\\": 56, \\\"delicous\\\": 18, \\\"mangosteen\\\": 5, \\\"though\\\": 29, \\\"linda\\\": 2, \\\"unconvincing\\\": 1, \\\"spaghetti\\\": 9, \\\"boy\\\": 11, \\\"superior\\\": 19, \\\"saffron\\\": 13, \\\"repellant\\\": 3, \\\"disguising\\\": 1, \\\"change\\\": 33, \\\"mistake\\\": 10, \\\"teddy\\\": 2, \\\"azur\\\": 1, \\\"macadamia\\\": 11, \\\"effort\\\": 2, \\\"everlasting\\\": 12, \\\"pantry\\\": 8, \\\"brownie\\\": 29, \\\"insects\\\": 2, \\\"plush\\\": 1, \\\"bear\\\": 14, \\\"truffle\\\": 20, \\\"dangerous\\\": 4, \\\"loving\\\": 6, \\\"summer\\\": 30, \\\"dinner\\\": 24, \\\"trail\\\": 14, \\\"bringing\\\": 2, \\\"saves\\\": 5, \\\"crumbles\\\": 2, \\\"satisfying\\\": 34, \\\"ordering\\\": 12, \\\"paella\\\": 2, \\\"com\\\": 22, \\\"patches\\\": 2, \\\"gentle\\\": 1, \\\"blooming\\\": 2, \\\"flowering\\\": 2, \\\"discount\\\": 4, \\\"paw\\\": 6, \\\"lickin\\\": 5, \\\"celiacs\\\": 4, \\\"chocolatey\\\": 9, \\\"seller\\\": 27, \\\"hahaa\\\": 1, \\\"fooled\\\": 9, \\\"smokin\\\": 2, \\\"things\\\": 32, \\\"suck\\\": 2, \\\"savory\\\": 7, \\\"salmon\\\": 37, \\\"along\\\": 6, \\\"largest\\\": 1, \\\"setting\\\": 3, \\\"chomping\\\": 1, \\\"vegetables\\\": 6, \\\"batman\\\": 4, \\\"roxy\\\": 2, \\\"balsamic\\\": 14, \\\"brings\\\": 6, \\\"thereminists\\\": 1, \\\"devine\\\": 2, \\\"clam\\\": 10, \\\"crabmeat\\\": 2, \\\"mentioned\\\": 1, \\\"nom\\\": 50, \\\"coke\\\": 1, \\\"save\\\": 40, \\\"crack\\\": 25, \\\"addicting\\\": 38, \\\"sticky\\\": 16, \\\"jamica\\\": 1, \\\"chocolove\\\": 2, \\\"bees\\\": 2, \\\"lift\\\": 7, \\\"crepes\\\": 1, \\\"delighted\\\": 6, \\\"lame\\\": 3, \\\"tipping\\\": 1, \\\"point\\\": 7, \\\"watered\\\": 4, \\\"owners\\\": 1, \\\"eh\\\": 13, \\\"straight\\\": 3, \\\"korea\\\": 2, \\\"seoul\\\": 1, \\\"lowfat\\\": 2, \\\"riceselect\\\": 4, \\\"wild\\\": 42, \\\"dream\\\": 19, \\\"texas\\\": 8, \\\"beets\\\": 2, \\\"eaten\\\": 13, \\\"nicole\\\": 1, \\\"spam\\\": 5, \\\"pumkin\\\": 5, \\\"saeco\\\": 6, \\\"vienna\\\": 5, \\\"maker\\\": 14, \\\"stephens\\\": 1, \\\"hazelnut\\\": 40, \\\"tried\\\": 57, \\\"pricing\\\": 21, \\\"animal\\\": 11, \\\"vegetarians\\\": 3, \\\"piece\\\": 7, \\\"come\\\": 20, \\\"bottom\\\": 4, \\\"chemo\\\": 1, \\\"wbc\\\": 1, \\\"counts\\\": 2, \\\"surgar\\\": 1, \\\"say\\\": 44, \\\"parrot\\\": 1, \\\"charlie\\\": 2, \\\"jacks\\\": 6, \\\"vet\\\": 9, \\\"rotted\\\": 1, \\\"carton\\\": 1, \\\"using\\\": 8, \\\"equal\\\": 6, \\\"flamingo\\\": 4, \\\"crushed\\\": 13, \\\"wonder\\\": 8, \\\"watery\\\": 19, \\\"feral\\\": 1, \\\"colony\\\": 2, \\\"emerald\\\": 3, \\\"poodles\\\": 1, \\\"rashers\\\": 3, \\\"ingedient\\\": 1, \\\"vegan\\\": 30, \\\"chowder\\\": 8, \\\"upset\\\": 6, \\\"stomach\\\": 28, \\\"compliments\\\": 1, \\\"sensations\\\": 1, \\\"tuna\\\": 21, \\\"pastas\\\": 3, \\\"orangy\\\": 1, \\\"evangers\\\": 1, \\\"offered\\\": 2, \\\"horrific\\\": 1, \\\"singles\\\": 2, \\\"bulk\\\": 21, \\\"spot\\\": 9, \\\"crispy\\\": 28, \\\"packets\\\": 10, \\\"grams\\\": 3, \\\"hazlenut\\\": 1, \\\"barley\\\": 14, \\\"frantoia\\\": 3, \\\"quackers\\\": 2, \\\"baconaise\\\": 2, \\\"pictured\\\": 22, \\\"est\\\": 3, \\\"magnifique\\\": 1, \\\"ways\\\": 3, \\\"large\\\": 34, \\\"excellant\\\": 10, \\\"burnt\\\": 10, \\\"fog\\\": 24, \\\"chaser\\\": 18, \\\"complete\\\": 15, \\\"india\\\": 4, \\\"kashmiri\\\": 1, \\\"basmati\\\": 10, \\\"pilaf\\\": 3, \\\"flavorless\\\": 9, \\\"golden\\\": 17, \\\"delight\\\": 45, \\\"affordable\\\": 18, \\\"tast\\\": 12, \\\"spanish\\\": 10, \\\"gratitude\\\": 1, \\\"laden\\\": 2, \\\"savoring\\\": 1, \\\"packaged\\\": 19, \\\"akmak\\\": 1, \\\"eats\\\": 17, \\\"harney\\\": 7, \\\"boyers\\\": 1, \\\"rocky\\\": 4, \\\"mountain\\\": 63, \\\"thunder\\\": 4, \\\"meals\\\": 9, \\\"kcups\\\": 12, \\\"puffs\\\": 17, \\\"allergies\\\": 16, \\\"snak\\\": 2, \\\"unreal\\\": 3, \\\"thai\\\": 19, \\\"gotten\\\": 3, \\\"boost\\\": 20, \\\"stock\\\": 9, \\\"confused\\\": 6, \\\"disapointed\\\": 7, \\\"cupcakes\\\": 7, \\\"mellow\\\": 10, \\\"deeply\\\": 1, \\\"dominican\\\": 1, \\\"crisp\\\": 17, \\\"chipotle\\\": 8, \\\"universal\\\": 2, \\\"munch\\\": 5, \\\"ears\\\": 16, \\\"watch\\\": 19, \\\"syddrome\\\": 1, \\\"breath\\\": 14, \\\"indulgence\\\": 8, \\\"fans\\\": 5, \\\"beautiful\\\": 34, \\\"cocktail\\\": 8, \\\"code\\\": 2, \\\"dates\\\": 11, \\\"kong\\\": 11, \\\"clove\\\": 2, \\\"haiku\\\": 1, \\\"lime\\\": 29, \\\"original\\\": 40, \\\"sorry\\\": 10, \\\"fig\\\": 9, \\\"newton\\\": 2, \\\"canadian\\\": 3, \\\"decadence\\\": 5, \\\"tenderlicious\\\": 1, \\\"pipes\\\": 4, \\\"gogo\\\": 3, \\\"basically\\\": 4, \\\"city\\\": 7, \\\"mild\\\": 46, \\\"irish\\\": 10, \\\"part\\\": 16, \\\"mold\\\": 7, \\\"bowls\\\": 4, \\\"returns\\\": 3, \\\"teenie\\\": 11, \\\"lemon\\\": 61, \\\"everyone\\\": 25, \\\"movie\\\": 23, \\\"wasabi\\\": 9, \\\"nummers\\\": 1, \\\"muchrooms\\\": 1, \\\"tic\\\": 6, \\\"tac\\\": 3, \\\"worked\\\": 26, \\\"snacky\\\": 1, \\\"pepsi\\\": 4, \\\"supreme\\\": 8, \\\"options\\\": 6, \\\"nutter\\\": 2, \\\"bits\\\": 12, \\\"chewed\\\": 3, \\\"seem\\\": 10, \\\"mostly\\\": 14, \\\"unenjoyable\\\": 1, \\\"reasonably\\\": 7, \\\"hated\\\": 13, \\\"cacao\\\": 17, \\\"waxy\\\": 4, \\\"twisted\\\": 2, \\\"ring\\\": 7, \\\"ad\\\": 2, \\\"christmas\\\": 19, \\\"holidays\\\": 3, \\\"offtaste\\\": 1, \\\"harvest\\\": 4, \\\"prunes\\\": 19, \\\"dripping\\\": 1, \\\"theater\\\": 16, \\\"funny\\\": 12, \\\"glycemic\\\": 4, \\\"sweetener\\\": 22, \\\"sicilian\\\": 2, \\\"overrated\\\": 2, \\\"smokies\\\": 2, \\\"lole\\\": 1, \\\"fake\\\": 17, \\\"magnifico\\\": 1, \\\"satisfied\\\": 51, \\\"taster\\\": 1, \\\"fragrant\\\": 10, \\\"potent\\\": 7, \\\"waffle\\\": 16, \\\"bellys\\\": 1, \\\"parents\\\": 4, \\\"finicky\\\": 19, \\\"advertisement\\\": 3, \\\"share\\\": 3, \\\"beyond\\\": 11, \\\"pearled\\\": 1, \\\"plus\\\": 36, \\\"key\\\": 11, \\\"msg\\\": 28, \\\"propylene\\\": 2, \\\"glycol\\\": 2, \\\"increases\\\": 5, \\\"amount\\\": 16, \\\"breast\\\": 5, \\\"senior\\\": 6, \\\"rejoice\\\": 2, \\\"vegetarian\\\": 26, \\\"jerquee\\\": 2, \\\"punch\\\": 10, \\\"bitterness\\\": 5, \\\"hollandaise\\\": 1, \\\"muffins\\\": 25, \\\"mole\\\": 2, \\\"curly\\\": 1, \\\"trashcan\\\": 1, \\\"children\\\": 11, \\\"kittens\\\": 5, \\\"decadent\\\": 10, \\\"landjaeger\\\": 1, \\\"chicaronnes\\\": 1, \\\"picture\\\": 26, \\\"give\\\": 29, \\\"sir\\\": 1, \\\"fuss\\\": 3, \\\"kar\\\": 1, \\\"planet\\\": 18, \\\"understand\\\": 6, \\\"labeled\\\": 1, \\\"onions\\\": 6, \\\"julius\\\": 1, \\\"ceasar\\\": 1, \\\"saint\\\": 1, \\\"bernard\\\": 1, \\\"gumballs\\\": 1, \\\"luci\\\": 1, \\\"marrons\\\": 2, \\\"glace\\\": 1, \\\"gma\\\": 1, \\\"pat\\\": 1, \\\"benefit\\\": 3, \\\"allergy\\\": 20, \\\"elegant\\\": 4, \\\"sold\\\": 10, \\\"fragrance\\\": 6, \\\"sage\\\": 3, \\\"promotes\\\": 1, \\\"night\\\": 16, \\\"sleep\\\": 4, \\\"yucky\\\": 9, \\\"liege\\\": 1, \\\"waffles\\\": 15, \\\"received\\\": 35, \\\"raspberry\\\": 33, \\\"nw\\\": 1, \\\"incredibly\\\": 12, \\\"palm\\\": 8, \\\"blech\\\": 8, \\\"sample\\\": 2, \\\"valid\\\": 1, \\\"outside\\\": 5, \\\"damaged\\\": 23, \\\"kir\\\": 1, \\\"went\\\": 19, \\\"unbelievably\\\": 8, \\\"sampler\\\": 14, \\\"melitta\\\": 8, \\\"classique\\\": 1, \\\"creates\\\": 1, \\\"homerun\\\": 1, \\\"meow\\\": 8, \\\"adds\\\": 9, \\\"juniper\\\": 5, \\\"berries\\\": 17, \\\"petrodex\\\": 7, \\\"disappointment\\\": 21, \\\"mberry\\\": 3, \\\"tablets\\\": 4, \\\"shash\\\": 1, \\\"premium\\\": 26, \\\"peach\\\": 23, \\\"wayyyyyy\\\": 1, \\\"changing\\\": 2, \\\"cosmic\\\": 3, \\\"catnip\\\": 21, \\\"delightful\\\": 40, \\\"pj\\\": 1, \\\"aweful\\\": 6, \\\"vegaterian\\\": 1, \\\"gelatin\\\": 7, \\\"stinks\\\": 4, \\\"innova\\\": 1, \\\"evo\\\": 3, \\\"human\\\": 5, \\\"consumption\\\": 3, \\\"cardiac\\\": 1, \\\"tune\\\": 1, \\\"sulfites\\\": 1, \\\"fruity\\\": 21, \\\"amazingness\\\": 2, \\\"immune\\\": 5, \\\"support\\\": 7, \\\"bite\\\": 28, \\\"defintely\\\": 1, \\\"heavy\\\": 9, \\\"pulp\\\": 2, \\\"tangy\\\": 13, \\\"cescob\\\": 1, \\\"fritos\\\": 2, \\\"since\\\": 7, \\\"dont\\\": 30, \\\"guilt\\\": 19, \\\"nutella\\\": 3, \\\"frank\\\": 2, \\\"whatta\\\": 2, \\\"carb\\\": 50, \\\"prepackaged\\\": 1, \\\"caf\\\": 2, \\\"either\\\": 4, \\\"chex\\\": 7, \\\"grove\\\": 11, \\\"square\\\": 10, \\\"exchange\\\": 1, \\\"yeah\\\": 10, \\\"lentils\\\": 6, \\\"grandson\\\": 1, \\\"grillers\\\": 1, \\\"kitchen\\\": 13, \\\"tough\\\": 16, \\\"rooibos\\\": 4, \\\"job\\\": 22, \\\"teeth\\\": 54, \\\"numi\\\": 4, \\\"shiba\\\": 3, \\\"inu\\\": 2, \\\"bedtime\\\": 5, \\\"concept\\\": 10, \\\"microwavable\\\": 1, \\\"bliss\\\": 10, \\\"jenny\\\": 1, \\\"medi\\\": 1, \\\"soothing\\\": 11, \\\"eve\\\": 1, \\\"chef\\\": 16, \\\"michael\\\": 4, \\\"sirloin\\\": 2, \\\"bahlsen\\\": 2, \\\"truffet\\\": 1, \\\"galil\\\": 4, \\\"chestnuts\\\": 10, \\\"hearburn\\\": 1, \\\"difference\\\": 14, \\\"soso\\\": 2, \\\"litttle\\\": 1, \\\"cc\\\": 1, \\\"lives\\\": 5, \\\"ja\\\": 2, \\\"mon\\\": 3, \\\"minute\\\": 4, \\\"replacing\\\": 2, \\\"processed\\\": 2, \\\"runny\\\": 6, \\\"depends\\\": 2, \\\"subscribe\\\": 14, \\\"sssshhhh\\\": 1, \\\"jewel\\\": 1, \\\"bully\\\": 3, \\\"horehound\\\": 2, \\\"addict\\\": 8, \\\"speedy\\\": 4, \\\"awsome\\\": 20, \\\"putrid\\\": 2, \\\"egg\\\": 16, \\\"runner\\\": 3, \\\"proper\\\": 2, \\\"name\\\": 29, \\\"ideal\\\": 5, \\\"tealovers\\\": 1, \\\"graham\\\": 7, \\\"shown\\\": 5, \\\"actual\\\": 6, \\\"awesomeness\\\": 2, \\\"allergic\\\": 10, \\\"moldy\\\": 10, \\\"fries\\\": 11, \\\"last\\\": 49, \\\"flakey\\\": 1, \\\"rainforest\\\": 9, \\\"saddened\\\": 1, \\\"ridiculous\\\": 7, \\\"plastic\\\": 31, \\\"absooooooo\\\": 1, \\\"lutely\\\": 1, \\\"mocha\\\": 9, \\\"vacation\\\": 2, \\\"brit\\\": 3, \\\"de\\\": 15, \\\"ff\\\": 2, \\\"gusting\\\": 1, \\\"else\\\": 28, \\\"lt\\\": 1, \\\"yellow\\\": 10, \\\"writting\\\": 1, \\\"junkie\\\": 1, \\\"deluxe\\\": 3, \\\"model\\\": 1, \\\"ginerbread\\\": 1, \\\"kit\\\": 27, \\\"chewing\\\": 17, \\\"amy\\\": 3, \\\"alphabet\\\": 1, \\\"kelloggs\\\": 4, \\\"source\\\": 28, \\\"unsaturated\\\": 1, \\\"zipfizz\\\": 5, \\\"campbell\\\": 5, \\\"roadhouse\\\": 1, \\\"jellybellies\\\": 1, \\\"tullt\\\": 1, \\\"sensation\\\": 2, \\\"crave\\\": 5, \\\"cranberries\\\": 6, \\\"existence\\\": 1, \\\"school\\\": 13, \\\"superfood\\\": 5, \\\"fondant\\\": 5, \\\"god\\\": 11, \\\"sent\\\": 16, \\\"remedy\\\": 4, \\\"droool\\\": 1, \\\"sees\\\": 3, \\\"two\\\": 26, \\\"cares\\\": 1, \\\"woww\\\": 1, \\\"ho\\\": 1, \\\"hum\\\": 2, \\\"goat\\\": 12, \\\"funky\\\": 4, \\\"krispies\\\": 3, \\\"products\\\": 34, \\\"skinny\\\": 10, \\\"cow\\\": 7, \\\"dolce\\\": 7, \\\"gusto\\\": 4, \\\"decafe\\\": 6, \\\"grow\\\": 10, \\\"soil\\\": 2, \\\"nope\\\": 5, \\\"trip\\\": 5, \\\"foxy\\\": 1, \\\"gingerbread\\\": 8, \\\"smoothest\\\": 5, \\\"coofee\\\": 1, \\\"uh\\\": 1, \\\"shtuff\\\": 1, \\\"iz\\\": 1, \\\"amazzzzing\\\": 1, \\\"riot\\\": 1, \\\"cheerios\\\": 8, \\\"polar\\\": 1, \\\"nearly\\\": 5, \\\"mexican\\\": 7, \\\"points\\\": 5, \\\"area\\\": 3, \\\"shame\\\": 5, \\\"happened\\\": 12, \\\"paws\\\": 18, \\\"see\\\": 13, \\\"lb\\\": 12, \\\"butterscotch\\\": 2, \\\"tings\\\": 2, \\\"keeping\\\": 6, \\\"mowcafe\\\": 1, \\\"gustaf\\\": 7, \\\"horribly\\\": 7, \\\"emeril\\\": 9, \\\"cop\\\": 1, \\\"heinz\\\": 9, \\\"gnats\\\": 5, \\\"hersey\\\": 1, \\\"herbalife\\\": 1, \\\"jar\\\": 15, \\\"banged\\\": 2, \\\"packing\\\": 14, \\\"open\\\": 19, \\\"tube\\\": 4, \\\"davidson\\\": 15, \\\"bing\\\": 2, \\\"heart\\\": 13, \\\"healthfood\\\": 1, \\\"sencha\\\": 3, \\\"york\\\": 3, \\\"ostrich\\\": 2, \\\"beast\\\": 2, \\\"cultures\\\": 1, \\\"vendors\\\": 1, \\\"waiting\\\": 11, \\\"bouliion\\\": 1, \\\"restocked\\\": 1, \\\"agree\\\": 15, \\\"wished\\\": 2, \\\"smoky\\\": 10, \\\"tacos\\\": 7, \\\"alot\\\": 3, \\\"seed\\\": 20, \\\"drive\\\": 4, \\\"creamy\\\": 26, \\\"comforting\\\": 3, \\\"alert\\\": 5, \\\"safe\\\": 15, \\\"imported\\\": 4, \\\"maintains\\\": 1, \\\"unpleasant\\\": 8, \\\"remember\\\": 19, \\\"calming\\\": 4, \\\"japanese\\\": 8, \\\"showed\\\": 3, \\\"chewey\\\": 2, \\\"tarts\\\": 7, \\\"seriously\\\": 14, \\\"within\\\": 7, \\\"seconds\\\": 1, \\\"working\\\": 7, \\\"cupcake\\\": 3, \\\"barecontessa\\\": 1, \\\"slow\\\": 15, \\\"holiday\\\": 14, \\\"macaroni\\\": 6, \\\"automatic\\\": 4, \\\"incorrect\\\": 8, \\\"illy\\\": 9, \\\"figured\\\": 2, \\\"jump\\\": 6, \\\"citrus\\\": 8, \\\"hide\\\": 5, \\\"whoopalicious\\\": 1, \\\"hummus\\\": 5, \\\"anything\\\": 20, \\\"buyer\\\": 18, \\\"matzo\\\": 1, \\\"farfel\\\": 1, \\\"ham\\\": 11, \\\"heads\\\": 2, \\\"parisian\\\": 1, \\\"filets\\\": 2, \\\"revolution\\\": 7, \\\"poorly\\\": 4, \\\"sealed\\\": 5, \\\"glob\\\": 1, \\\"clamato\\\": 1, \\\"eukanuba\\\": 3, \\\"adult\\\": 12, \\\"breed\\\": 3, \\\"grows\\\": 7, \\\"line\\\": 14, \\\"ong\\\": 1, \\\"machine\\\": 24, \\\"stiff\\\": 3, \\\"terriffic\\\": 1, \\\"tamarind\\\": 2, \\\"kick\\\": 25, \\\"chilli\\\": 4, \\\"childhood\\\": 16, \\\"mat\\\": 2, \\\"margarita\\\": 5, \\\"qick\\\": 1, \\\"burger\\\": 1, \\\"came\\\": 13, \\\"opened\\\": 7, \\\"pooch\\\": 3, \\\"fuirt\\\": 1, \\\"strange\\\": 24, \\\"enjoy\\\": 21, \\\"ashwagandha\\\": 1, \\\"extra\\\": 35, \\\"healthier\\\": 17, \\\"tastier\\\": 4, \\\"patty\\\": 2, \\\"convenience\\\": 22, \\\"matter\\\": 6, \\\"berry\\\": 24, \\\"dated\\\": 5, \\\"hydrogenated\\\": 5, \\\"filed\\\": 1, \\\"pay\\\": 15, \\\"jones\\\": 2, \\\"abit\\\": 2, \\\"nana\\\": 5, \\\"refined\\\": 3, \\\"aromatic\\\": 11, \\\"haribo\\\": 46, \\\"timely\\\": 10, \\\"ranchy\\\": 1, \\\"lei\\\": 1, \\\"prime\\\": 5, \\\"asked\\\": 3, \\\"choclate\\\": 3, \\\"amazingly\\\": 17, \\\"vice\\\": 2, \\\"river\\\": 3, \\\"backup\\\": 2, \\\"bare\\\": 6, \\\"fuji\\\": 3, \\\"twice\\\": 7, \\\"coming\\\": 5, \\\"shape\\\": 6, \\\"upon\\\": 6, \\\"arrival\\\": 6, \\\"carbonated\\\": 5, \\\"homework\\\": 1, \\\"azmira\\\": 1, \\\"chesie\\\": 1, \\\"downright\\\": 2, \\\"angry\\\": 3, \\\"adding\\\": 3, \\\"cooked\\\": 7, \\\"seasonings\\\": 13, \\\"sanlee\\\": 1, \\\"nutiva\\\": 4, \\\"manna\\\": 2, \\\"finest\\\": 6, \\\"rzip\\\": 1, \\\"colombia\\\": 1, \\\"gm\\\": 2, \\\"ww\\\": 5, \\\"garlic\\\": 26, \\\"splendid\\\": 4, \\\"bisto\\\": 3, \\\"gravy\\\": 20, \\\"oreo\\\": 9, \\\"crisps\\\": 10, \\\"assorted\\\": 9, \\\"bake\\\": 11, \\\"prize\\\": 1, \\\"saturated\\\": 2, \\\"superb\\\": 37, \\\"herring\\\": 3, \\\"kidney\\\": 1, \\\"bisphenol\\\": 2, \\\"aid\\\": 10, \\\"yea\\\": 2, \\\"gmo\\\": 5, \\\"avocado\\\": 1, \\\"maybe\\\": 25, \\\"online\\\": 16, \\\"someone\\\": 10, \\\"supposedly\\\": 1, \\\"reproducing\\\": 1, \\\"oberto\\\": 6, \\\"ohhhhhh\\\": 1, \\\"goooood\\\": 6, \\\"turn\\\": 6, \\\"curbs\\\": 1, \\\"cravings\\\": 5, \\\"blackjack\\\": 1, \\\"leave\\\": 10, \\\"additive\\\": 6, \\\"goodlife\\\": 2, \\\"envy\\\": 1, \\\"stressful\\\": 1, \\\"moments\\\": 1, \\\"donut\\\": 20, \\\"newman\\\": 35, \\\"resort\\\": 1, \\\"pillsbury\\\": 1, \\\"lil\\\": 2, \\\"supposed\\\": 3, \\\"loss\\\": 7, \\\"bergin\\\": 2, \\\"pears\\\": 6, \\\"feels\\\": 6, \\\"left\\\": 4, \\\"south\\\": 4, \\\"fall\\\": 10, \\\"mixes\\\": 8, \\\"sparkles\\\": 2, \\\"heartburn\\\": 7, \\\"strip\\\": 2, \\\"tomatos\\\": 1, \\\"joy\\\": 6, \\\"cold\\\": 24, \\\"already\\\": 5, \\\"cocolate\\\": 2, \\\"thinks\\\": 5, \\\"cigar\\\": 2, \\\"gerber\\\": 5, \\\"paleo\\\": 4, \\\"crumbs\\\": 14, \\\"enjoying\\\": 6, \\\"bailey\\\": 2, \\\"smart\\\": 29, \\\"bakery\\\": 5, \\\"kidding\\\": 8, \\\"ct\\\": 7, \\\"sherri\\\": 1, \\\"child\\\": 9, \\\"decaffeinated\\\": 7, \\\"soyrizo\\\": 2, \\\"grits\\\": 9, \\\"macchiatos\\\": 2, \\\"none\\\": 13, \\\"oliver\\\": 1, \\\"greathoney\\\": 1, \\\"choose\\\": 4, \\\"freakin\\\": 3, \\\"parchment\\\": 1, \\\"shiritake\\\": 1, \\\"fusion\\\": 4, \\\"satisfies\\\": 4, \\\"shakes\\\": 6, \\\"head\\\": 5, \\\"ti\\\": 1, \\\"wilkes\\\": 1, \\\"county\\\": 1, \\\"nc\\\": 1, \\\"uses\\\": 11, \\\"im\\\": 8, \\\"originals\\\": 1, \\\"creme\\\": 15, \\\"recent\\\": 2, \\\"cardamom\\\": 6, \\\"tijuana\\\": 1, \\\"flats\\\": 1, \\\"supremo\\\": 1, \\\"wrapped\\\": 4, \\\"appealing\\\": 2, \\\"nature\\\": 21, \\\"wheats\\\": 3, \\\"labeling\\\": 6, \\\"fran\\\": 3, \\\"hassle\\\": 4, \\\"veranda\\\": 3, \\\"blonde\\\": 3, \\\"becomes\\\": 1, \\\"islands\\\": 1, \\\"yumo\\\": 2, \\\"likey\\\": 2, \\\"speaks\\\": 1, \\\"side\\\": 18, \\\"sprinkles\\\": 6, \\\"sunshine\\\": 2, \\\"altoids\\\": 16, \\\"clever\\\": 2, \\\"stunning\\\": 2, \\\"antioxidants\\\": 4, \\\"flight\\\": 2, \\\"sad\\\": 7, \\\"read\\\": 16, \\\"trans\\\": 7, \\\"content\\\": 7, \\\"tonic\\\": 3, \\\"purse\\\": 3, \\\"shipment\\\": 22, \\\"panettone\\\": 1, \\\"terribly\\\": 3, \\\"college\\\": 7, \\\"student\\\": 3, \\\"strainer\\\": 1, \\\"win\\\": 5, \\\"sooooo\\\": 13, \\\"pictures\\\": 1, \\\"stains\\\": 3, \\\"poke\\\": 2, \\\"coach\\\": 3, \\\"oats\\\": 11, \\\"outthere\\\": 2, \\\"pugs\\\": 3, \\\"notice\\\": 2, \\\"recyclable\\\": 1, \\\"herman\\\": 1, \\\"australia\\\": 2, \\\"dipping\\\": 8, \\\"bang\\\": 5, \\\"buck\\\": 5, \\\"van\\\": 12, \\\"houtte\\\": 10, \\\"cereals\\\": 7, \\\"clover\\\": 1, \\\"lavazza\\\": 10, \\\"tierra\\\": 2, \\\"town\\\": 6, \\\"jittery\\\": 4, \\\"advertise\\\": 2, \\\"prominently\\\": 1, \\\"purple\\\": 4, \\\"filet\\\": 2, \\\"squares\\\": 2, \\\"suuuper\\\": 1, \\\"sesame\\\": 21, \\\"described\\\": 26, \\\"pacifiers\\\": 1, \\\"cherished\\\": 1, \\\"memory\\\": 3, \\\"pu\\\": 3, \\\"erh\\\": 3, \\\"madhouse\\\": 3, \\\"munchies\\\": 7, \\\"bst\\\": 1, \\\"roadtrip\\\": 1, \\\"pike\\\": 3, \\\"starbuciks\\\": 1, \\\"athletic\\\": 1, \\\"phenomenal\\\": 6, \\\"mother\\\": 17, \\\"bisque\\\": 3, \\\"crappy\\\": 7, \\\"buffalo\\\": 7, \\\"wing\\\": 2, \\\"pretzels\\\": 27, \\\"hearty\\\": 9, \\\"caribou\\\": 25, \\\"greenbox\\\": 2, \\\"customers\\\": 4, \\\"necessity\\\": 1, \\\"baker\\\": 4, \\\"orangey\\\": 1, \\\"tangeriney\\\": 1, \\\"unclear\\\": 2, \\\"search\\\": 5, \\\"results\\\": 6, \\\"quantity\\\": 12, 